{
  "vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "<MASK>": 4,
    "I:seek": 5,
    "I:do": 6,
    "I:send": 7,
    "I:gather": 8,
    "I:record": 9,
    "I:learn": 10,
    "I:decide": 11,
    "I:enable": 12,
    "I:judge": 13,
    "I:ask": 14,
    "P:agent": 15,
    "P:patient": 16,
    "P:place": 17,
    "P:instance": 18,
    "P:plural": 19,
    "P:seek": 20,
    "P:mutual": 21,
    "P:process": 22,
    "P:intensifier": 23,
    "P:causer": 24,
    "R:كتب": 25,
    "RL:k-t-b": 26,
    "R:رسل": 27,
    "RL:r-s-l": 28,
    "R:قرء": 29,
    "RL:q-r-'": 30,
    "R:كلم": 31,
    "RL:k-l-m": 32,
    "R:سمع": 33,
    "RL:s-m-'": 34,
    "R:نطق": 35,
    "RL:n-t-q": 36,
    "R:خطب": 37,
    "RL:kh-t-b": 38,
    "R:بلغ": 39,
    "RL:b-l-gh": 40,
    "R:نشر": 41,
    "RL:n-sh-r": 42,
    "R:علن": 43,
    "RL:'-l-n": 44,
    "R:وصف": 45,
    "RL:w-s-f": 46,
    "R:حور": 47,
    "RL:h-w-r": 48,
    "R:ردد": 49,
    "RL:r-d-d": 50,
    "R:دعو": 51,
    "RL:d-'-w": 52,
    "R:فسر": 53,
    "RL:f-s-r": 54,
    "R:علم": 55,
    "RL:'l-m": 56,
    "R:فكر": 57,
    "RL:f-k-r": 58,
    "R:فهم": 59,
    "RL:f-h-m": 60,
    "R:ذكر": 61,
    "RL:dh-k-r": 62,
    "R:عرف": 63,
    "RL:'-r-f": 64,
    "R:حسب": 65,
    "RL:h-s-b": 66,
    "R:ظنن": 67,
    "RL:z-n-n": 68,
    "R:شعر": 69,
    "RL:sh-'-r": 70,
    "R:خيل": 71,
    "RL:kh-y-l": 72,
    "R:وعي": 73,
    "RL:w-'-y": 74,
    "R:بصر": 75,
    "RL:b-s-r": 76,
    "R:نبه": 77,
    "RL:n-b-h": 78,
    "R:عمل": 79,
    "RL:'m-l": 80,
    "R:فعل": 81,
    "RL:f-'-l": 82,
    "R:صنع": 83,
    "RL:s-n-'": 84,
    "R:بنى": 85,
    "RL:b-n-y": 86,
    "R:حرك": 87,
    "RL:h-r-k": 88,
    "R:نقل": 89,
    "RL:n-q-l": 90,
    "R:غير": 91,
    "RL:gh-y-r": 92,
    "R:صلح": 93,
    "RL:s-l-h": 94,
    "R:كمل": 95,
    "RL:k-m-l": 96,
    "R:بدل": 97,
    "RL:b-d-l": 98,
    "R:جرب": 99,
    "RL:j-r-b": 100,
    "R:نفذ": 101,
    "RL:n-f-dh": 102,
    "R:ضبط": 103,
    "RL:d-b-t": 104,
    "R:وضع": 105,
    "RL:w-d-'": 106,
    "R:وقت": 107,
    "RL:w-q-t": 108,
    "R:بدء": 109,
    "RL:b-d-'": 110,
    "R:ختم": 111,
    "RL:kh-t-m": 112,
    "R:جدد": 113,
    "RL:j-d-d": 114,
    "R:خطط": 115,
    "RL:kh-t-t": 116,
    "R:قدم": 117,
    "RL:q-d-m": 118,
    "R:أخر": 119,
    "RL:'-kh-r": 120,
    "R:رتب": 121,
    "RL:r-t-b": 122,
    "R:عجل": 123,
    "RL:'-j-l": 124,
    "R:مهل": 125,
    "RL:m-h-l": 126,
    "R:بيع": 127,
    "RL:b-y-'": 128,
    "R:شري": 129,
    "RL:sh-r-y": 130,
    "R:ربح": 131,
    "RL:r-b-h": 132,
    "R:خسر": 133,
    "RL:kh-s-r": 134,
    "R:دفع": 135,
    "RL:d-f-'": 136,
    "R:ملك": 137,
    "RL:m-l-k": 138,
    "R:قيم": 139,
    "RL:q-y-m": 140,
    "R:أجر": 141,
    "RL:'-j-r": 142,
    "R:كسب": 143,
    "RL:k-s-b": 144,
    "R:سوق": 145,
    "RL:s-w-q": 146,
    "R:ثمن": 147,
    "RL:th-m-n": 148,
    "R:مول": 149,
    "RL:m-w-l": 150,
    "R:جمع": 151,
    "RL:j-m-'": 152,
    "R:قسم": 153,
    "RL:q-s-m": 154,
    "R:نظم": 155,
    "RL:n-z-m": 156,
    "R:حكم": 157,
    "RL:h-k-m": 158,
    "R:أمر": 159,
    "RL:'-m-r": 160,
    "R:منع": 161,
    "RL:m-n-'": 162,
    "R:سمح": 163,
    "RL:s-m-h": 164,
    "R:عون": 165,
    "RL:'-w-n": 166,
    "R:شرك": 167,
    "RL:sh-r-k": 168,
    "R:قود": 169,
    "RL:q-w-d": 170,
    "R:تبع": 171,
    "RL:t-b-'": 172,
    "R:وكل": 173,
    "RL:w-k-l": 174,
    "R:درس": 175,
    "RL:d-r-s": 176,
    "R:بحث": 177,
    "RL:b-h-th": 178,
    "R:حفظ": 179,
    "RL:h-f-z": 180,
    "R:مرن": 181,
    "RL:m-r-n": 182,
    "R:شرح": 183,
    "RL:sh-r-h": 184,
    "R:مثل": 185,
    "RL:m-th-l": 186,
    "R:فحص": 187,
    "RL:f-h-s": 188,
    "R:درب": 189,
    "RL:d-r-b": 190,
    "R:ثقف": 191,
    "RL:th-q-f": 192,
    "R:تلو": 193,
    "RL:t-l-w": 194,
    "R:دخل": 195,
    "RL:d-kh-l": 196,
    "R:خرج": 197,
    "RL:kh-r-j": 198,
    "R:رجع": 199,
    "RL:r-j-'": 200,
    "R:وصل": 201,
    "RL:w-s-l": 202,
    "R:فتح": 203,
    "RL:f-t-h": 204,
    "R:غلق": 205,
    "RL:gh-l-q": 206,
    "R:قرب": 207,
    "RL:q-r-b": 208,
    "R:بعد": 209,
    "RL:b-'-d": 210,
    "R:وقف": 211,
    "RL:w-q-f": 212,
    "R:جلس": 213,
    "RL:j-l-s": 214,
    "R:طلع": 215,
    "RL:t-l-'": 216,
    "R:نزل": 217,
    "RL:n-z-l": 218,
    "R:خلق": 219,
    "RL:kh-l-q": 220,
    "R:رسم": 221,
    "RL:r-s-m": 222,
    "R:شكل": 223,
    "RL:sh-k-l": 224,
    "R:صور": 225,
    "RL:s-w-r": 226,
    "R:طبع": 227,
    "R:نسخ": 228,
    "RL:n-s-kh": 229,
    "R:ولد": 230,
    "RL:w-l-d": 231,
    "R:صمم": 232,
    "RL:s-m-m": 233,
    "R:لون": 234,
    "RL:l-w-n": 235,
    "R:حرر": 236,
    "RL:h-r-r": 237,
    "R:أمن": 238,
    "RL:'-m-n": 239,
    "R:حمي": 240,
    "RL:h-m-y": 241,
    "R:خفي": 242,
    "RL:kh-f-y": 243,
    "R:كشف": 244,
    "RL:k-sh-f": 245,
    "R:حرس": 246,
    "RL:h-r-s": 247,
    "R:سري": 248,
    "RL:s-r-y": 249,
    "R:ثبت": 250,
    "RL:th-b-t": 251,
    "R:صدق": 252,
    "RL:s-d-q": 253,
    "R:قرر": 254,
    "RL:q-r-r": 255,
    "R:خير": 256,
    "RL:kh-y-r": 257,
    "R:وفق": 258,
    "RL:w-f-q": 259,
    "R:رفض": 260,
    "RL:r-f-d": 261,
    "R:قبل": 262,
    "RL:q-b-l": 263,
    "R:نقد": 264,
    "RL:n-q-d": 265,
    "R:ميز": 266,
    "RL:m-y-z": 267,
    "R:فضل": 268,
    "RL:f-d-l": 269,
    "R:حبب": 270,
    "RL:h-b-b": 271,
    "R:كره": 272,
    "RL:k-r-h": 273,
    "R:فرح": 274,
    "RL:f-r-h": 275,
    "R:حزن": 276,
    "RL:h-z-n": 277,
    "R:غضب": 278,
    "RL:gh-d-b": 279,
    "R:خوف": 280,
    "RL:kh-w-f": 281,
    "R:رضي": 282,
    "RL:r-d-y": 283,
    "R:أمل": 284,
    "RL:'-m-l": 285,
    "R:حلل": 286,
    "RL:h-l-l": 287,
    "R:خزن": 288,
    "RL:kh-z-n": 289,
    "R:عرض": 290,
    "RL:'-r-d": 291,
    "R:صنف": 292,
    "RL:s-n-f": 293,
    "R:ربط": 294,
    "RL:r-b-t": 295,
    "R:فرز": 296,
    "RL:f-r-z": 297,
    "R:جدل": 298,
    "RL:j-d-l": 299,
    "R:عدد": 300,
    "RL:'-d-d": 301,
    "R:سأل": 302,
    "RL:s-'-l": 303,
    "R:طلب": 304,
    "RL:t-l-b": 305,
    "R:وجد": 306,
    "RL:w-j-d": 307,
    "R:فقد": 308,
    "RL:f-q-d": 309,
    "R:رغب": 310,
    "RL:r-gh-b": 311,
    "R:مكن": 312,
    "RL:m-k-n": 313,
    "R:حوج": 314,
    "RL:h-w-j": 315,
    "R:كون": 316,
    "RL:k-w-n": 317,
    "R:قول": 318,
    "RL:q-w-l": 319,
    "R:أخذ": 320,
    "RL:'-kh-dh": 321,
    "R:عطي": 322,
    "RL:'-t-y": 323,
    "R:جعل": 324,
    "RL:j-'-l": 325,
    "R:سكن": 326,
    "RL:s-k-n": 327,
    "R:رأس": 328,
    "RL:r-'-s": 329,
    "R:عين": 330,
    "RL:'-y-n": 331,
    "R:أذن": 332,
    "RL:'-dh-n": 333,
    "R:أنف": 334,
    "RL:'-n-f": 335,
    "R:لسن": 336,
    "RL:l-s-n": 337,
    "R:سنن": 338,
    "RL:s-n-n": 339,
    "R:يدي": 340,
    "RL:y-d-y": 341,
    "R:رجل": 342,
    "RL:r-j-l": 343,
    "R:قلب": 344,
    "RL:q-l-b": 345,
    "R:صدر": 346,
    "RL:s-d-r": 347,
    "R:بطن": 348,
    "RL:b-t-n": 349,
    "R:ظهر": 350,
    "RL:z-h-r": 351,
    "R:عظم": 352,
    "RL:'-z-m": 353,
    "R:لحم": 354,
    "RL:l-h-m": 355,
    "R:دمي": 356,
    "RL:d-m-y": 357,
    "R:جلد": 358,
    "RL:j-l-d": 359,
    "R:وجه": 360,
    "RL:w-j-h": 361,
    "R:نفس": 362,
    "RL:n-f-s": 363,
    "R:عقل": 364,
    "RL:'-q-l": 365,
    "R:روح": 366,
    "RL:r-w-h": 367,
    "R:مرض": 368,
    "RL:m-r-d": 369,
    "R:شفي": 370,
    "RL:sh-f-y": 371,
    "R:طبب": 372,
    "RL:t-b-b": 373,
    "R:صحح": 374,
    "RL:s-h-h": 375,
    "R:علج": 376,
    "RL:'-l-j": 377,
    "R:ألم": 378,
    "RL:'-l-m": 379,
    "R:جرح": 380,
    "RL:j-r-h": 381,
    "R:كسر": 382,
    "RL:k-s-r": 383,
    "R:دوي": 384,
    "RL:d-w-y": 385,
    "R:سمم": 386,
    "R:وبء": 387,
    "RL:w-b-'": 388,
    "R:تعب": 389,
    "RL:t-'-b": 390,
    "R:حمل": 391,
    "RL:h-m-l": 392,
    "R:حيي": 393,
    "RL:h-y-y": 394,
    "R:موت": 395,
    "RL:m-w-t": 396,
    "R:نوم": 397,
    "RL:n-w-m": 398,
    "R:صحو": 399,
    "RL:s-h-w": 400,
    "R:أكل": 401,
    "RL:'-k-l": 402,
    "R:شرب": 403,
    "RL:sh-r-b": 404,
    "R:قوي": 405,
    "RL:q-w-y": 406,
    "R:ضعف": 407,
    "RL:d-'-f": 408,
    "R:نمو": 409,
    "RL:n-m-w": 410,
    "R:كبر": 411,
    "RL:k-b-r": 412,
    "R:صغر": 413,
    "RL:s-gh-r": 414,
    "R:طول": 415,
    "RL:t-w-l": 416,
    "R:قصر": 417,
    "RL:q-s-r": 418,
    "R:خفف": 419,
    "RL:kh-f-f": 420,
    "R:ثقل": 421,
    "RL:th-q-l": 422,
    "R:برد": 423,
    "RL:b-r-d": 424,
    "R:يبس": 425,
    "RL:y-b-s": 426,
    "R:رطب": 427,
    "R:نظف": 428,
    "RL:n-z-f": 429,
    "R:وسخ": 430,
    "RL:w-s-kh": 431,
    "R:لمس": 432,
    "RL:l-m-s": 433,
    "R:شمم": 434,
    "RL:sh-m-m": 435,
    "R:ذوق": 436,
    "RL:dh-w-q": 437,
    "R:نظر": 438,
    "RL:n-z-r": 439,
    "R:شيخ": 440,
    "RL:sh-y-kh": 441,
    "R:شبب": 442,
    "RL:sh-b-b": 443,
    "R:طفل": 444,
    "RL:t-f-l": 445,
    "R:رضع": 446,
    "RL:r-d-'": 447,
    "R:عمي": 448,
    "RL:'-m-y": 449,
    "R:صمت": 450,
    "RL:s-m-t": 451,
    "R:عرج": 452,
    "RL:'-r-j": 453,
    "R:سلم": 454,
    "RL:s-l-m": 455,
    "R:عفي": 456,
    "RL:'-f-y": 457,
    "R:غذي": 458,
    "RL:gh-dh-y": 459,
    "R:زرع": 460,
    "RL:z-r-'": 461,
    "R:حقن": 462,
    "RL:h-q-n": 463,
    "R:عدو": 464,
    "RL:'-d-w": 465,
    "R:نبض": 466,
    "RL:n-b-d": 467,
    "R:عرق": 468,
    "RL:'-r-q": 469,
    "R:حيو": 470,
    "RL:h-y-w": 471,
    "R:كلب": 472,
    "RL:k-l-b": 473,
    "R:قطط": 474,
    "RL:q-t-t": 475,
    "R:فرس": 476,
    "RL:f-r-s": 477,
    "R:بقر": 478,
    "RL:b-q-r": 479,
    "R:غنم": 480,
    "RL:gh-n-m": 481,
    "R:جمل": 482,
    "RL:j-m-l": 483,
    "R:طير": 484,
    "RL:t-y-r": 485,
    "R:سمك": 486,
    "RL:s-m-k": 487,
    "R:حشر": 488,
    "RL:h-sh-r": 489,
    "R:نمل": 490,
    "RL:n-m-l": 491,
    "R:نحل": 492,
    "RL:n-h-l": 493,
    "R:ذئب": 494,
    "RL:dh-'-b": 495,
    "R:أسد": 496,
    "RL:'-s-d": 497,
    "R:شجر": 498,
    "RL:sh-j-r": 499,
    "R:زهر": 500,
    "R:ثمر": 501,
    "RL:th-m-r": 502,
    "R:ورق": 503,
    "RL:w-r-q": 504,
    "R:جذر": 505,
    "RL:j-dh-r": 506,
    "R:حصد": 507,
    "RL:h-s-d": 508,
    "R:سقي": 509,
    "RL:s-q-y": 510,
    "R:غرس": 511,
    "RL:gh-r-s": 512,
    "R:مطر": 513,
    "RL:m-t-r": 514,
    "R:ثلج": 515,
    "RL:th-l-j": 516,
    "R:ريح": 517,
    "RL:r-y-h": 518,
    "R:سحب": 519,
    "RL:s-h-b": 520,
    "R:شمس": 521,
    "RL:sh-m-s": 522,
    "R:قمر": 523,
    "RL:q-m-r": 524,
    "R:نجم": 525,
    "RL:n-j-m": 526,
    "R:رعد": 527,
    "RL:r-'-d": 528,
    "R:برق": 529,
    "RL:b-r-q": 530,
    "R:فيض": 531,
    "RL:f-y-d": 532,
    "R:أرض": 533,
    "R:سمو": 534,
    "RL:s-m-w": 535,
    "R:بحر": 536,
    "RL:b-h-r": 537,
    "R:نهر": 538,
    "RL:n-h-r": 539,
    "R:جبل": 540,
    "RL:j-b-l": 541,
    "R:صحر": 542,
    "RL:s-h-r": 543,
    "R:غبر": 544,
    "RL:gh-b-r": 545,
    "R:حجر": 546,
    "RL:h-j-r": 547,
    "R:ترب": 548,
    "RL:t-r-b": 549,
    "R:رمل": 550,
    "RL:r-m-l": 551,
    "R:وادي": 552,
    "RL:w-d-y": 553,
    "R:جزر": 554,
    "RL:j-z-r": 555,
    "R:مءي": 556,
    "RL:m-'-y": 557,
    "R:نري": 558,
    "RL:n-r-y": 559,
    "R:هوي": 560,
    "RL:h-w-y": 561,
    "R:حدد": 562,
    "RL:h-d-d": 563,
    "R:ذهب": 564,
    "RL:dh-h-b": 565,
    "R:فضض": 566,
    "RL:f-d-d": 567,
    "R:نحس": 568,
    "RL:n-h-s": 569,
    "R:بيء": 570,
    "R:لوث": 571,
    "RL:l-w-th": 572,
    "R:خضر": 573,
    "RL:kh-d-r": 574,
    "R:غبء": 575,
    "RL:gh-b-'": 576,
    "R:طبخ": 577,
    "RL:t-b-kh": 578,
    "R:خبز": 579,
    "RL:kh-b-z": 580,
    "R:لبن": 581,
    "RL:l-b-n": 582,
    "R:زيت": 583,
    "RL:z-y-t": 584,
    "R:ملح": 585,
    "RL:m-l-h": 586,
    "R:سكر": 587,
    "RL:s-k-r": 588,
    "R:عسل": 589,
    "RL:'-s-l": 590,
    "R:فكه": 591,
    "RL:f-k-h": 592,
    "R:رزز": 593,
    "RL:r-z-z": 594,
    "R:قمح": 595,
    "RL:q-m-h": 596,
    "R:بصل": 597,
    "RL:b-s-l": 598,
    "R:تمر": 599,
    "RL:t-m-r": 600,
    "R:قهو": 601,
    "RL:q-h-w": 602,
    "R:شيي": 603,
    "RL:sh-y-y": 604,
    "R:طحن": 605,
    "RL:t-h-n": 606,
    "R:عجن": 607,
    "RL:'-j-n": 608,
    "R:قلي": 609,
    "RL:q-l-y": 610,
    "R:سلق": 611,
    "RL:s-l-q": 612,
    "R:جوع": 613,
    "RL:j-w-'": 614,
    "R:شبع": 615,
    "RL:sh-b-'": 616,
    "R:عطش": 617,
    "RL:'-t-sh": 618,
    "R:بيت": 619,
    "RL:b-y-t": 620,
    "R:غرف": 621,
    "RL:gh-r-f": 622,
    "R:باب": 623,
    "RL:b-w-b": 624,
    "R:سرر": 625,
    "RL:s-r-r": 626,
    "R:كرس": 627,
    "RL:k-r-s": 628,
    "R:مفتح": 629,
    "RL:m-f-t-h": 630,
    "R:قفل": 631,
    "RL:q-f-l": 632,
    "R:سقف": 633,
    "RL:s-q-f": 634,
    "R:جدر": 635,
    "RL:j-d-r": 636,
    "R:أثث": 637,
    "RL:'-th-th": 638,
    "R:لبس": 639,
    "RL:l-b-s": 640,
    "R:خيط": 641,
    "RL:kh-y-t": 642,
    "R:نسج": 643,
    "RL:n-s-j": 644,
    "R:غسل": 645,
    "RL:gh-s-l": 646,
    "R:مسح": 647,
    "RL:m-s-h": 648,
    "R:كنس": 649,
    "RL:k-n-s": 650,
    "R:طهر": 651,
    "RL:t-h-r": 652,
    "R:صبح": 653,
    "RL:s-b-h": 654,
    "R:مسي": 655,
    "RL:m-s-y": 656,
    "R:ليل": 657,
    "RL:l-y-l": 658,
    "R:يقظ": 659,
    "RL:y-q-z": 660,
    "R:رقد": 661,
    "RL:r-q-d": 662,
    "R:استحم": 663,
    "RL:'-s-t-h-m": 664,
    "R:مشي": 665,
    "RL:m-sh-y": 666,
    "R:ركض": 667,
    "RL:r-k-d": 668,
    "R:قفز": 669,
    "RL:q-f-z": 670,
    "R:سبح": 671,
    "R:طفو": 672,
    "RL:t-f-w": 673,
    "R:غرق": 674,
    "RL:gh-r-q": 675,
    "R:سقط": 676,
    "RL:s-q-t": 677,
    "R:صعد": 678,
    "RL:s-'-d": 679,
    "R:هبط": 680,
    "RL:h-b-t": 681,
    "R:زحف": 682,
    "RL:z-h-f": 683,
    "R:دور": 684,
    "RL:d-w-r": 685,
    "R:لفف": 686,
    "RL:l-f-f": 687,
    "R:مدد": 688,
    "RL:m-d-d": 689,
    "R:انح": 690,
    "RL:'-n-h": 691,
    "R:سفر": 692,
    "RL:s-f-r": 693,
    "R:رحل": 694,
    "RL:r-h-l": 695,
    "R:هجر": 696,
    "R:ركب": 697,
    "RL:r-k-b": 698,
    "R:قطر": 699,
    "RL:q-t-r": 700,
    "R:طرق": 701,
    "RL:t-r-q": 702,
    "R:جسر": 703,
    "RL:j-s-r": 704,
    "R:عبر": 705,
    "RL:'-b-r": 706,
    "R:مرر": 707,
    "RL:m-r-r": 708,
    "R:يمن": 709,
    "RL:y-m-n": 710,
    "R:يسر": 711,
    "RL:y-s-r": 712,
    "R:أمم": 713,
    "RL:'-m-m": 714,
    "R:خلف": 715,
    "RL:kh-l-f": 716,
    "R:فوق": 717,
    "RL:f-w-q": 718,
    "R:تحت": 719,
    "RL:t-h-t": 720,
    "R:سرع": 721,
    "RL:s-r-'": 722,
    "R:بطء": 723,
    "RL:b-t-'": 724,
    "R:توق": 725,
    "RL:t-w-q": 726,
    "R:تابع": 727,
    "R:سبق": 728,
    "RL:s-b-q": 729,
    "R:جرر": 730,
    "RL:j-r-r": 731,
    "R:دحر": 732,
    "RL:d-h-r": 733,
    "R:رمي": 734,
    "RL:r-m-y": 735,
    "R:لحق": 736,
    "RL:l-h-q": 737,
    "R:فرر": 738,
    "RL:f-r-r": 739,
    "R:هرب": 740,
    "RL:h-r-b": 741,
    "R:طرد": 742,
    "RL:t-r-d": 743,
    "R:لجء": 744,
    "RL:l-j-'": 745,
    "R:زور": 746,
    "RL:z-w-r": 747,
    "R:ضيف": 748,
    "RL:d-y-f": 749,
    "R:صبر": 750,
    "RL:s-b-r": 751,
    "R:شكر": 752,
    "RL:sh-k-r": 753,
    "R:كرم": 754,
    "RL:k-r-m": 755,
    "R:شجع": 756,
    "RL:sh-j-'": 757,
    "R:عدل": 758,
    "RL:'-d-l": 759,
    "R:حلم": 760,
    "RL:h-l-m": 761,
    "R:تقي": 762,
    "RL:t-q-y": 763,
    "R:زهد": 764,
    "RL:z-h-d": 765,
    "R:ورع": 766,
    "RL:w-r-'": 767,
    "R:وفي": 768,
    "RL:w-f-y": 769,
    "R:أخلق": 770,
    "R:كذب": 771,
    "RL:k-dh-b": 772,
    "R:خون": 773,
    "RL:kh-w-n": 774,
    "R:حسد": 775,
    "R:بخل": 776,
    "RL:b-kh-l": 777,
    "R:ظلم": 778,
    "RL:z-l-m": 779,
    "R:غدر": 780,
    "RL:gh-d-r": 781,
    "R:طمع": 782,
    "RL:t-m-'": 783,
    "R:جهل": 784,
    "RL:j-h-l": 785,
    "R:غفل": 786,
    "RL:gh-f-l": 787,
    "R:حنن": 788,
    "RL:h-n-n": 789,
    "R:رحم": 790,
    "RL:r-h-m": 791,
    "R:قسو": 792,
    "RL:q-s-w": 793,
    "R:لطف": 794,
    "RL:l-t-f": 795,
    "R:غلظ": 796,
    "RL:gh-l-z": 797,
    "R:وقح": 798,
    "RL:w-q-h": 799,
    "R:عزز": 800,
    "RL:'-z-z": 801,
    "R:ذلل": 802,
    "RL:dh-l-l": 803,
    "R:تعون": 804,
    "RL:t-'-w-n": 805,
    "R:خصم": 806,
    "RL:kh-s-m": 807,
    "R:عتب": 808,
    "RL:'-t-b": 809,
    "R:غفر": 810,
    "RL:gh-f-r": 811,
    "R:عقب": 812,
    "RL:'-q-b": 813,
    "R:ثوب": 814,
    "RL:th-w-b": 815,
    "R:ندم": 816,
    "RL:n-d-m": 817,
    "R:حرص": 818,
    "R:ثقة": 819,
    "RL:th-q-h": 820,
    "R:خلص": 821,
    "RL:kh-l-s": 822,
    "R:نصح": 823,
    "RL:n-s-h": 824,
    "R:كسل": 825,
    "RL:k-s-l": 826,
    "R:نشط": 827,
    "RL:n-sh-t": 828,
    "R:همم": 829,
    "RL:h-m-m": 830,
    "R:سيس": 831,
    "RL:s-y-s": 832,
    "R:رئس": 833,
    "R:وزر": 834,
    "RL:w-z-r": 835,
    "R:نخب": 836,
    "RL:n-kh-b": 837,
    "R:حزب": 838,
    "RL:h-z-b": 839,
    "R:برلم": 840,
    "RL:b-r-l-m": 841,
    "R:دستر": 842,
    "RL:d-s-t-r": 843,
    "R:جمهر": 844,
    "RL:j-m-h-r": 845,
    "R:ديمق": 846,
    "RL:d-y-m-q": 847,
    "R:سلط": 848,
    "RL:s-l-t": 849,
    "R:ستقل": 850,
    "RL:s-t-q-l": 851,
    "R:قنن": 852,
    "RL:q-n-n": 853,
    "R:شرع": 854,
    "RL:sh-r-'": 855,
    "R:عقد": 856,
    "RL:'-q-d": 857,
    "R:شهد": 858,
    "RL:sh-h-d": 859,
    "R:جرم": 860,
    "RL:j-r-m": 861,
    "R:حبس": 862,
    "RL:h-b-s": 863,
    "R:سجن": 864,
    "RL:s-j-n": 865,
    "R:غرم": 866,
    "RL:gh-r-m": 867,
    "R:حقق": 868,
    "RL:h-q-q": 869,
    "R:عهد": 870,
    "RL:'-h-d": 871,
    "R:حرب": 872,
    "R:جيش": 873,
    "RL:j-y-sh": 874,
    "R:جند": 875,
    "RL:j-n-d": 876,
    "R:سلح": 877,
    "R:هجم": 878,
    "RL:h-j-m": 879,
    "R:نصر": 880,
    "RL:n-s-r": 881,
    "R:هزم": 882,
    "RL:h-z-m": 883,
    "R:غزو": 884,
    "RL:gh-z-w": 885,
    "R:أسر": 886,
    "RL:'-s-r": 887,
    "R:إدر": 888,
    "RL:'-d-r": 889,
    "R:سجل": 890,
    "RL:s-j-l": 891,
    "R:وثق": 892,
    "RL:w-th-q": 893,
    "R:تصت": 894,
    "RL:t-s-w-t": 895,
    "R:فرض": 896,
    "RL:f-r-d": 897,
    "R:ضرب": 898,
    "R:طرح": 899,
    "RL:t-r-h": 900,
    "R:نسب": 901,
    "RL:n-s-b": 902,
    "R:هندس": 903,
    "RL:h-n-d-s": 904,
    "R:مساح": 905,
    "R:إحص": 906,
    "RL:'-h-s": 907,
    "R:برهن": 908,
    "RL:b-r-h-n": 909,
    "R:طقق": 910,
    "RL:t-q-q": 911,
    "R:ضوء": 912,
    "RL:d-w-'": 913,
    "R:صوت": 914,
    "RL:s-w-t": 915,
    "R:كهرب": 916,
    "RL:k-h-r-b": 917,
    "R:مغنط": 918,
    "RL:m-gh-n-t": 919,
    "R:ذرر": 920,
    "RL:dh-r-r": 921,
    "R:كيم": 922,
    "RL:k-y-m": 923,
    "R:فيز": 924,
    "RL:f-y-z": 925,
    "R:جذب": 926,
    "RL:j-dh-b": 927,
    "R:وزن": 928,
    "RL:w-z-n": 929,
    "R:قيس": 930,
    "RL:q-y-s": 931,
    "R:برمج": 932,
    "RL:b-r-m-j": 933,
    "R:حوسب": 934,
    "RL:h-w-s-b": 935,
    "R:شبك": 936,
    "RL:sh-b-k": 937,
    "R:بين": 938,
    "RL:b-y-n": 939,
    "R:خوارز": 940,
    "RL:kh-w-r-z": 941,
    "R:رقم": 942,
    "RL:r-q-m": 943,
    "R:شفر": 944,
    "RL:sh-f-r": 945,
    "R:طبق": 946,
    "RL:t-b-q": 947,
    "R:متر": 948,
    "R:درج": 949,
    "RL:d-r-j": 950,
    "R:زمن": 951,
    "RL:z-m-n": 952,
    "R:فضء": 953,
    "RL:f-d-'": 954,
    "R:كوكب": 955,
    "RL:k-w-k-b": 956,
    "R:خلي": 957,
    "RL:kh-l-y": 958,
    "R:جين": 959,
    "RL:j-y-n": 960,
    "R:ورث": 961,
    "RL:w-r-th": 962,
    "R:تطر": 963,
    "RL:t-t-w-r": 964,
    "R:عبد": 965,
    "RL:'-b-d": 966,
    "R:صلو": 967,
    "RL:s-l-w": 968,
    "R:صوم": 969,
    "RL:s-w-m": 970,
    "R:حجج": 971,
    "RL:h-j-j": 972,
    "R:زكو": 973,
    "RL:z-k-w": 974,
    "R:وحي": 975,
    "RL:w-h-y": 976,
    "R:نبء": 977,
    "RL:n-b-'": 978,
    "R:قدس": 979,
    "RL:q-d-s": 980,
    "R:مسجد": 981,
    "RL:s-j-d": 982,
    "R:توب": 983,
    "RL:t-w-b": 984,
    "R:ذنب": 985,
    "RL:dh-n-b": 986,
    "R:فنن": 987,
    "RL:f-n-n": 988,
    "R:أدب": 989,
    "RL:'-d-b": 990,
    "R:قصص": 991,
    "RL:q-s-s": 992,
    "R:رويي": 993,
    "RL:r-w-y": 994,
    "R:مسرح": 995,
    "RL:m-s-r-h": 996,
    "R:سنم": 997,
    "RL:s-n-m": 998,
    "R:غني": 999,
    "RL:gh-n-y": 1000,
    "R:عزف": 1001,
    "RL:'-z-f": 1002,
    "R:رقص": 1003,
    "RL:r-q-s": 1004,
    "R:نغم": 1005,
    "RL:n-gh-m": 1006,
    "R:إيقع": 1007,
    "RL:'-y-q-'": 1008,
    "R:عيد": 1009,
    "RL:'-y-d": 1010,
    "R:عزي": 1011,
    "RL:'-z-y": 1012,
    "R:تقلد": 1013,
    "RL:t-q-l-d": 1014,
    "R:ترث": 1015,
    "RL:t-r-th": 1016,
    "R:حضر": 1017,
    "RL:h-d-r": 1018,
    "R:نحت": 1019,
    "RL:n-h-t": 1020,
    "R:زخرف": 1021,
    "RL:z-kh-r-f": 1022,
    "R:صحف": 1023,
    "RL:s-h-f": 1024,
    "R:إعلم": 1025,
    "RL:'-'-l-m": 1026,
    "R:بثث": 1027,
    "RL:b-th-th": 1028,
    "R:ذيع": 1029,
    "RL:dh-y-'": 1030,
    "R:ترجم": 1031,
    "RL:t-r-j-m": 1032,
    "R:لغو": 1033,
    "RL:l-gh-w": 1034,
    "R:ربع": 1035,
    "RL:r-b-'": 1036,
    "R:مثلث": 1037,
    "RL:th-l-th": 1038,
    "R:نقط": 1039,
    "RL:n-q-t": 1040,
    "R:زوي": 1041,
    "RL:z-w-y": 1042,
    "R:سطح": 1043,
    "RL:s-t-h": 1044,
    "R:عمق": 1045,
    "RL:'-m-q": 1046,
    "R:بيض": 1047,
    "RL:b-y-d": 1048,
    "R:سود": 1049,
    "RL:s-w-d": 1050,
    "R:حمر": 1051,
    "RL:h-m-r": 1052,
    "R:زرق": 1053,
    "RL:z-r-q": 1054,
    "R:صفر": 1055,
    "R:بني": 1056,
    "R:صلب": 1057,
    "RL:s-l-b": 1058,
    "R:لين": 1059,
    "RL:l-y-n": 1060,
    "R:ملس": 1061,
    "RL:m-l-s": 1062,
    "R:خشن": 1063,
    "RL:kh-sh-n": 1064,
    "R:شفف": 1065,
    "RL:sh-f-f": 1066,
    "R:عكر": 1067,
    "RL:'-k-r": 1068,
    "R:فرغ": 1069,
    "RL:f-r-gh": 1070,
    "R:ملء": 1071,
    "RL:m-l-'": 1072,
    "R:وسع": 1073,
    "RL:w-s-'": 1074,
    "R:ضيق": 1075,
    "RL:d-y-q": 1076,
    "R:بنء": 1077,
    "RL:b-n-'": 1078,
    "R:هدم": 1079,
    "RL:h-d-m": 1080,
    "R:عمر": 1081,
    "R:حفر": 1082,
    "RL:h-f-r": 1083,
    "R:ردم": 1084,
    "RL:r-d-m": 1085,
    "R:طلء": 1086,
    "R:لصق": 1087,
    "RL:l-s-q": 1088,
    "R:سقل": 1089,
    "RL:s-q-l": 1090,
    "R:قطع": 1091,
    "RL:q-t-'": 1092,
    "R:فصل": 1093,
    "RL:f-s-l": 1094,
    "R:ثقب": 1095,
    "RL:th-q-b": 1096,
    "R:سدد": 1097,
    "RL:s-d-d": 1098,
    "R:ذوب": 1099,
    "RL:dh-w-b": 1100,
    "R:جمد": 1101,
    "RL:j-m-d": 1102,
    "R:بخر": 1103,
    "RL:b-kh-r": 1104,
    "R:تكثف": 1105,
    "RL:k-th-f": 1106,
    "R:سيل": 1107,
    "RL:s-y-l": 1108,
    "R:غلي": 1109,
    "RL:gh-l-y": 1110,
    "R:أبو": 1111,
    "RL:'-b-w": 1112,
    "R:ابن": 1113,
    "RL:'-b-n": 1114,
    "R:بنت": 1115,
    "RL:b-n-t": 1116,
    "R:أخو": 1117,
    "RL:'-kh-w": 1118,
    "R:أخت": 1119,
    "RL:'-kh-t": 1120,
    "R:زوج": 1121,
    "RL:z-w-j": 1122,
    "R:عمم": 1123,
    "R:خول": 1124,
    "RL:kh-w-l": 1125,
    "R:جور": 1126,
    "RL:j-w-r": 1127,
    "R:كثر": 1128,
    "RL:k-th-r": 1129,
    "R:قلل": 1130,
    "RL:q-l-l": 1131,
    "R:كلل": 1132,
    "RL:k-l-l": 1133,
    "R:بعض": 1134,
    "R:نصف": 1135,
    "RL:n-s-f": 1136,
    "R:واحد": 1137,
    "RL:w-h-d": 1138,
    "R:ثني": 1139,
    "RL:th-n-y": 1140,
    "R:عشر": 1141,
    "RL:'-sh-r": 1142,
    "R:مئة": 1143,
    "RL:m-'-h": 1144,
    "R:ألف": 1145,
    "RL:'-l-f": 1146,
    "R:باطل": 1147,
    "RL:b-t-l": 1148,
    "R:سبب": 1149,
    "RL:s-b-b": 1150,
    "R:نتج": 1151,
    "RL:n-t-j": 1152,
    "R:هدف": 1153,
    "RL:h-d-f": 1154,
    "R:وسي": 1155,
    "RL:w-s-y": 1156,
    "R:حال": 1157,
    "RL:h-w-l": 1158,
    "R:نوع": 1159,
    "RL:n-w-'": 1160,
    "R:عدم": 1161,
    "RL:'-d-m": 1162,
    "R:بقي": 1163,
    "RL:b-q-y": 1164,
    "R:زول": 1165,
    "RL:z-w-l": 1166,
    "R:دوم": 1167,
    "RL:d-w-m": 1168,
    "R:أول": 1169,
    "RL:'-w-l": 1170,
    "R:آخر": 1171,
    "R:يقن": 1172,
    "RL:y-q-n": 1173,
    "R:شكك": 1174,
    "RL:sh-k-k": 1175,
    "R:إرد": 1176,
    "R:قدر": 1177,
    "RL:q-d-r": 1178,
    "R:لزم": 1179,
    "RL:l-z-m": 1180,
    "R:حسن": 1181,
    "RL:h-s-n": 1182,
    "R:سوء": 1183,
    "RL:s-w-'": 1184,
    "R:جديد": 1185,
    "R:صعب": 1186,
    "RL:s-'-b": 1187,
    "R:سهل": 1188,
    "RL:s-h-l": 1189,
    "R:مصرف": 1190,
    "RL:s-r-f": 1191,
    "R:قرض": 1192,
    "RL:q-r-d": 1193,
    "R:دين": 1194,
    "RL:d-y-n": 1195,
    "R:فءد": 1196,
    "RL:f-'-d": 1197,
    "R:ودع": 1198,
    "R:ضمن": 1199,
    "RL:d-m-n": 1200,
    "R:تأمن": 1201,
    "R:ميزن": 1202,
    "RL:m-y-z-n": 1203,
    "R:تجر": 1204,
    "RL:t-j-r": 1205,
    "R:ورد": 1206,
    "RL:w-r-d": 1207,
    "R:سلع": 1208,
    "RL:s-l-'": 1209,
    "R:منتج": 1210,
    "R:خدم": 1211,
    "RL:kh-d-m": 1212,
    "R:عقر": 1213,
    "RL:'-q-r": 1214,
    "R:إجر": 1215,
    "R:وظف": 1216,
    "RL:w-z-f": 1217,
    "R:معش": 1218,
    "RL:m-'-sh": 1219,
    "R:تقعد": 1220,
    "RL:q-'-d": 1221,
    "R:حرث": 1222,
    "RL:h-r-th": 1223,
    "R:رعي": 1224,
    "RL:r-'-y": 1225,
    "R:حلب": 1226,
    "RL:h-l-b": 1227,
    "R:نفط": 1228,
    "RL:n-f-t": 1229,
    "R:غزز": 1230,
    "RL:gh-z-z": 1231,
    "R:فحم": 1232,
    "R:معدن": 1233,
    "RL:m-'-d-n": 1234,
    "R:ثرو": 1235,
    "RL:th-r-w": 1236,
    "R:فقر": 1237,
    "RL:f-q-r": 1238,
    "R:تنمي": 1239,
    "RL:n-m-y": 1240,
    "R:استثمر": 1241,
    "R:مشرع": 1242,
    "RL:m-sh-r-'": 1243,
    "R:شركة": 1244,
    "R:مؤسس": 1245,
    "RL:'-s-s": 1246,
    "R:رأي": 1247,
    "R:لمح": 1248,
    "RL:l-m-h": 1249,
    "R:حدق": 1250,
    "RL:h-d-q": 1251,
    "R:أتي": 1252,
    "R:جيء": 1253,
    "RL:j-y-'": 1254,
    "R:سير": 1255,
    "RL:s-y-r": 1256,
    "R:وقع": 1257,
    "RL:w-q-'": 1258,
    "R:ترك": 1259,
    "RL:t-r-k": 1260,
    "R:حدث": 1261,
    "RL:h-d-th": 1262,
    "R:خبر": 1263,
    "RL:kh-b-r": 1264,
    "RL:h-'-l": 1265,
    "R:بدا": 1266,
    "RL:b-d-w": 1267,
    "R:مسك": 1268,
    "RL:m-s-k": 1269,
    "R:وهب": 1270,
    "RL:w-h-b": 1271,
    "R:منح": 1272,
    "RL:m-n-h": 1273,
    "R:هدي": 1274,
    "RL:h-d-y": 1275,
    "R:قبض": 1276,
    "RL:q-b-d": 1277,
    "R:صرخ": 1278,
    "RL:s-r-kh": 1279,
    "R:همس": 1280,
    "RL:h-m-s": 1281,
    "R:سكت": 1282,
    "RL:s-k-t": 1283,
    "R:ضحك": 1284,
    "RL:d-h-k": 1285,
    "R:بكي": 1286,
    "RL:b-k-y": 1287,
    "R:حيل": 1288,
    "RL:h-y-l": 1289,
    "RL:z-n-n-2": 1290,
    "R:أراد": 1291,
    "RL:r-w-d": 1292,
    "R:حاج": 1293,
    "R:تمن": 1294,
    "RL:t-m-n": 1295,
    "R:وعد": 1296,
    "RL:w-'-d": 1297,
    "R:حول": 1298,
    "RL:h-l-l-2": 1299,
    "R:بعث": 1300,
    "RL:b-'-th": 1301,
    "R:غيب": 1302,
    "RL:gh-y-b": 1303,
    "R:سعي": 1304,
    "RL:s-'-y": 1305,
    "R:جهد": 1306,
    "RL:j-h-d": 1307,
    "R:كلف": 1308,
    "RL:k-l-f": 1309,
    "RL:q-d-m-2": 1310,
    "R:زيد": 1311,
    "RL:z-y-d": 1312,
    "R:نقص": 1313,
    "RL:n-q-s": 1314,
    "R:ضخم": 1315,
    "RL:d-kh-m": 1316,
    "R:تمم": 1317,
    "RL:t-m-m": 1318,
    "R:انته": 1319,
    "RL:n-h-y": 1320,
    "RL:w-q-f-2": 1321,
    "R:فور": 1322,
    "RL:f-w-r": 1323,
    "R:نيل": 1324,
    "RL:n-y-l": 1325,
    "R:فوز": 1326,
    "RL:f-w-z": 1327,
    "R:نجح": 1328,
    "RL:n-j-h": 1329,
    "R:فشل": 1330,
    "RL:f-sh-l": 1331,
    "R:شغل": 1332,
    "RL:sh-gh-l": 1333,
    "R:أدر": 1334,
    "R:نجز": 1335,
    "RL:n-j-z": 1336,
    "R:فقه": 1337,
    "RL:f-q-h": 1338,
    "R:وضح": 1339,
    "RL:w-d-h": 1340,
    "R:دلل": 1341,
    "RL:d-l-l": 1342,
    "R:أسس": 1343,
    "R:شيد": 1344,
    "RL:sh-y-d": 1345,
    "RL:'-m-r-2": 1346,
    "RL:m-k-n-2": 1347,
    "R:جهه": 1348,
    "RL:j-h-h": 1349,
    "R:طرف": 1350,
    "RL:t-r-f": 1351,
    "R:عيش": 1352,
    "RL:'-y-sh": 1353,
    "RL:n-z-l-2": 1354,
    "R:آمن": 1355,
    "RL:'-m-n-2": 1356,
    "R:كفر": 1357,
    "RL:k-f-r": 1358,
    "R:لقي": 1359,
    "RL:l-q-y": 1360,
    "R:شعب": 1361,
    "RL:sh-'-b": 1362,
    "RL:'-m-m-2": 1363,
    "R:خصص": 1364,
    "RL:kh-s-s": 1365,
    "RL:f-t-h-2": 1366,
    "RL:h-m-l-2": 1367,
    "R:رفع": 1368,
    "RL:r-f-'": 1369,
    "R:خفض": 1370,
    "RL:kh-f-d": 1371,
    "RL:z-h-r-2": 1372,
    "R:خبء": 1373,
    "RL:kh-b-'": 1374,
    "R:نزع": 1375,
    "RL:n-z-'": 1376,
    "RL:s-l-h-2": 1377,
    "R:فسد": 1378,
    "RL:f-s-d": 1379,
    "R:كفي": 1380,
    "RL:k-f-y": 1381,
    "R:نتظر": 1382,
    "RL:n-z-r-2": 1383,
    "R:استعجل": 1384,
    "R:ختر": 1385,
    "RL:kh-t-r": 1386,
    "RL:f-d-l-2": 1387,
    "R:غطي": 1388,
    "RL:gh-t-y": 1389,
    "R:ستر": 1390,
    "RL:s-t-r": 1391,
    "RL:h-w-l-2": 1392,
    "R:اختبر": 1393,
    "RL:kh-b-r-2": 1394,
    "RL:th-q-q": 1395,
    "RL:r-t-b-2": 1396,
    "R:صفف": 1397,
    "RL:s-f-f": 1398,
    "RL:b-l-gh-2": 1399,
    "R:قاد": 1400,
    "RL:q-w-d-2": 1401,
    "R:اتبع": 1402,
    "RL:t-b-'-2": 1403,
    "R:خلع": 1404,
    "RL:kh-l-'": 1405,
    "RL:q-r-'-2": 1406,
    "RL:k-t-b-2": 1407,
    "RL:'-j-r-2": 1408,
    "RL:m-r-d-2": 1409,
    "RL:n-w-m-2": 1410,
    "R:ربي": 1411,
    "RL:r-b-y": 1412,
    "R:هذب": 1413,
    "RL:h-dh-b": 1414,
    "R:تدبر": 1415,
    "RL:d-b-r": 1416,
    "R:نوي": 1417,
    "RL:n-w-y": 1418,
    "RL:'-k-l-2": 1419,
    "RL:sh-r-b-2": 1420,
    "RL:n-q-l-2": 1421,
    "R:ضع": 1422,
    "RL:w-d-'-2": 1423,
    "RL:'-d-d-2": 1424,
    "R:سمي": 1425,
    "RL:s-m-y": 1426,
    "R:لقب": 1427,
    "RL:l-q-b": 1428,
    "R:ضرر": 1429,
    "RL:d-r-r": 1430,
    "R:نفع": 1431,
    "RL:n-f-'": 1432,
    "R:ساعد": 1433,
    "R:أنقذ": 1434,
    "RL:n-q-dh": 1435,
    "RL:m-l-k-2": 1436,
    "R:حرم": 1437,
    "RL:h-r-m": 1438,
    "R:أحل": 1439,
    "RL:h-l-l-3": 1440,
    "RL:h-r-r-2": 1441,
    "RL:b-r-d-2": 1442,
    "R:جاب": 1443,
    "RL:j-w-b": 1444,
    "R:رجو": 1445,
    "RL:r-j-w": 1446,
    "R:اهتم": 1447,
    "R:عني": 1448,
    "RL:'-n-y": 1449,
    "R:صوب": 1450,
    "RL:s-w-b": 1451,
    "R:خطء": 1452,
    "RL:kh-t-'": 1453,
    "RL:t-b-kh-2": 1454,
    "R:لعب": 1455,
    "RL:l-'-b": 1456,
    "R:حمد": 1457,
    "RL:h-m-d": 1458,
    "R:مدح": 1459,
    "RL:m-d-h": 1460,
    "RL:q-l-b-2": 1461,
    "R:فرق": 1462,
    "RL:f-r-q": 1463,
    "R:وحد": 1464,
    "R:هدد": 1465,
    "R:رحب": 1466,
    "RL:r-h-b": 1467,
    "R:حرق": 1468,
    "RL:h-r-q": 1469,
    "R:نور": 1470,
    "RL:n-w-r": 1471,
    "RL:w-j-d-2": 1472,
    "RL:k-w-n-2": 1473,
    "RL:'-d-m-2": 1474,
    "R:ذات": 1475,
    "RL:dh-'-t": 1476,
    "R:حقيق": 1477,
    "RL:h-q-q-2": 1478,
    "R:وهم": 1479,
    "RL:w-h-m": 1480,
    "R:ممكن": 1481,
    "RL:m-k-n-3": 1482,
    "R:ضرور": 1483,
    "RL:d-r-r-2": 1484,
    "R:وجب": 1485,
    "RL:w-j-b": 1486,
    "R:جوز": 1487,
    "RL:j-w-z": 1488,
    "R:احتمل": 1489,
    "RL:h-m-l-3": 1490,
    "RL:n-t-j-2": 1491,
    "R:أثر": 1492,
    "RL:'-th-r": 1493,
    "R:علل": 1494,
    "RL:'-l-l": 1495,
    "R:صفة": 1496,
    "RL:w-s-f-2": 1497,
    "R:خاص": 1498,
    "RL:kh-s-s-2": 1499,
    "R:جوهر": 1500,
    "RL:j-w-h-r": 1501,
    "R:منطق": 1502,
    "RL:n-t-q-2": 1503,
    "R:استدل": 1504,
    "RL:d-l-l-2": 1505,
    "R:استنتج": 1506,
    "RL:n-t-j-3": 1507,
    "R:افترض": 1508,
    "RL:f-r-d-2": 1509,
    "R:شبه": 1510,
    "RL:sh-b-h": 1511,
    "RL:kh-l-f-2": 1512,
    "R:ضدد": 1513,
    "RL:d-d-d": 1514,
    "RL:m-th-l-2": 1515,
    "R:موزي": 1516,
    "RL:w-z-y": 1517,
    "RL:n-z-m-2": 1518,
    "R:فوضى": 1519,
    "RL:f-w-d": 1520,
    "R:توزن": 1521,
    "RL:w-z-n-2": 1522,
    "R:كلي": 1523,
    "RL:k-l-l-2": 1524,
    "R:جزء": 1525,
    "RL:j-z-'": 1526,
    "R:فرد": 1527,
    "R:تغير": 1528,
    "RL:gh-y-r-2": 1529,
    "RL:th-b-t-2": 1530,
    "R:دام": 1531,
    "RL:d-w-m-2": 1532,
    "R:تحول": 1533,
    "RL:h-w-l-3": 1534,
    "R:تطور": 1535,
    "RL:t-w-r": 1536,
    "R:فراغ": 1537,
    "RL:f-r-gh-2": 1538,
    "RL:h-d-d-2": 1539,
    "R:طلق": 1540,
    "RL:t-l-q": 1541,
    "R:نسبي": 1542,
    "RL:n-s-b-2": 1543,
    "R:وسط": 1544,
    "RL:w-s-t": 1545,
    "R:شمل": 1546,
    "RL:sh-m-l": 1547,
    "R:استثني": 1548,
    "RL:th-n-y-2": 1549,
    "R:صلة": 1550,
    "RL:w-s-l-2": 1551,
    "R:علق": 1552,
    "RL:'-l-q": 1553,
    "R:بسط": 1554,
    "RL:b-s-t": 1555,
    "RL:'-q-d-2": 1556,
    "R:قيمة": 1557,
    "RL:q-w-m-2": 1558,
    "R:أهم": 1559,
    "RL:h-m-m-2": 1560,
    "R:مغزى": 1561,
    "RL:gh-z-y": 1562,
    "RL:s-d-q-2": 1563,
    "R:حرية": 1564,
    "RL:h-r-r-3": 1565,
    "R:قيد": 1566,
    "RL:q-y-d": 1567,
    "R:حكمة": 1568,
    "RL:h-k-m-2": 1569,
    "RL:j-h-l-2": 1570,
    "R:خبرة": 1571,
    "RL:kh-b-r-3": 1572,
    "R:تصور": 1573,
    "RL:s-w-r-2": 1574,
    "R:تخيل": 1575,
    "RL:kh-y-l-2": 1576,
    "R:تأمل": 1577,
    "RL:'-m-l-2": 1578,
    "R:قوة": 1579,
    "RL:q-w-y-2": 1580,
    "RL:d-'-f-2": 1581,
    "R:عجز": 1582,
    "RL:'-j-z": 1583,
    "R:مساو": 1584,
    "RL:s-w-y": 1585,
    "RL:z-l-m-2": 1586,
    "RL:n-j-h-2": 1587,
    "RL:f-sh-l-2": 1588,
    "RL:w-h-d-2": 1589,
    "R:ثلث": 1590,
    "R:خمس": 1591,
    "RL:kh-m-s": 1592,
    "R:سدس": 1593,
    "RL:s-d-s": 1594,
    "R:سبع": 1595,
    "RL:s-b-'": 1596,
    "R:أكبر": 1597,
    "RL:k-b-r-2": 1598,
    "R:أصغر": 1599,
    "RL:s-gh-r-2": 1600,
    "RL:q-b-l-2": 1601,
    "RL:b-'-d-2": 1602,
    "R:نظري": 1603,
    "RL:n-z-r-3": 1604,
    "R:تطبق": 1605,
    "R:تجريب": 1606,
    "RL:j-r-b-2": 1607,
    "RL:q-d-r-2": 1608,
    "R:استطع": 1609,
    "RL:t-w-'": 1610,
    "R:غاي": 1611,
    "RL:gh-y-y": 1612,
    "R:قصد": 1613,
    "RL:q-s-d": 1614,
    "R:مران": 1615,
    "RL:m-r-n-2": 1616,
    "R:قبح": 1617,
    "RL:q-b-h": 1618,
    "R:عام": 1619,
    "RL:'-m-m-3": 1620,
    "R:خاصي": 1621,
    "RL:kh-s-s-3": 1622,
    "R:قريب": 1623,
    "RL:q-r-b-2": 1624,
    "R:بعيد": 1625,
    "RL:b-'-d-3": 1626,
    "R:اتفق": 1627,
    "RL:w-f-q-2": 1628,
    "R:تناقض": 1629,
    "RL:n-q-d-2": 1630,
    "R:كمم": 1631,
    "RL:k-m-m": 1632,
    "R:مستو": 1633,
    "RL:s-w-y-2": 1634,
    "R:واضح": 1635,
    "RL:w-d-h-2": 1636,
    "R:غامض": 1637,
    "RL:gh-m-d": 1638,
    "RL:q-d-m-3": 1639,
    "RL:h-d-th-2": 1640,
    "R:شخص": 1641,
    "RL:sh-kh-s": 1642,
    "R:ماضي": 1643,
    "RL:m-d-y": 1644,
    "R:حاضر": 1645,
    "RL:h-d-r-2": 1646,
    "R:مستقبل": 1647,
    "RL:q-b-l-3": 1648,
    "RL:s-y-r-2": 1649,
    "R:جري": 1650,
    "RL:j-r-y": 1651,
    "R:سلسل": 1652,
    "RL:s-l-s-l": 1653,
    "RL:s-l-h-3": 1654,
    "R:نطاق": 1655,
    "RL:n-t-q-3": 1656,
    "R:مجل": 1657,
    "RL:m-j-l": 1658,
    "R:إطار": 1659,
    "RL:'-t-r": 1660,
    "R:طريق": 1661,
    "RL:t-r-q-2": 1662,
    "R:أسلوب": 1663,
    "R:وسيل": 1664,
    "RL:w-s-l-3": 1665,
    "R:تعلق": 1666,
    "RL:'-l-q-2": 1667,
    "R:ارتبط": 1668,
    "RL:r-b-t-2": 1669,
    "R:توافق": 1670,
    "RL:w-f-q-3": 1671,
    "D:abstract": 1672,
    "D:action": 1673,
    "D:character": 1674,
    "D:cognition": 1675,
    "D:commerce": 1676,
    "D:communication": 1677,
    "D:creation": 1678,
    "D:culture": 1679,
    "D:decision": 1680,
    "D:economy": 1681,
    "D:emotion": 1682,
    "D:everyday": 1683,
    "D:food": 1684,
    "D:general": 1685,
    "D:governance": 1686,
    "D:health": 1687,
    "D:home": 1688,
    "D:information": 1689,
    "D:learning": 1690,
    "D:movement": 1691,
    "D:nature": 1692,
    "D:physical": 1693,
    "D:relations": 1694,
    "D:science": 1695,
    "D:security": 1696,
    "D:seeking": 1697,
    "D:social": 1698,
    "D:spatial": 1699,
    "D:time": 1700,
    "ACT:schedule": 1701,
    "ACT:send": 1702,
    "ACT:broadcast": 1703,
    "ACT:assemble": 1704,
    "ACT:locate": 1705,
    "ACT:store": 1706,
    "ACT:document": 1707,
    "ACT:query": 1708,
    "ACT:execute": 1709,
    "ACT:create": 1710,
    "ACT:coordinate": 1711,
    "ACT:study": 1712,
    "ACT:request_teach": 1713,
    "ACT:resolve": 1714,
    "ACT:evaluate": 1715,
    "ACT:process": 1716,
    "MK:time": 1717,
    "MK:target": 1718,
    "MK:topic": 1719,
    "MK:content": 1720,
    "MK:urgency": 1721,
    "MK:location": 1722,
    "MK:quantity": 1723,
    "MK:method": 1724,
    "MK:reason": 1725,
    "MK:condition": 1726,
    "MV:time:now": 1727,
    "MV:time:today": 1728,
    "MV:time:tonight": 1729,
    "MV:time:tomorrow": 1730,
    "MV:time:yesterday": 1731,
    "MV:time:this_week": 1732,
    "MV:time:next_week": 1733,
    "MV:time:last_week": 1734,
    "MV:time:this_month": 1735,
    "MV:time:next_month": 1736,
    "MV:time:last_month": 1737,
    "MV:time:morning": 1738,
    "MV:time:afternoon": 1739,
    "MV:time:evening": 1740,
    "MV:time:soon": 1741,
    "MV:time:later": 1742,
    "MV:time:asap": 1743,
    "MV:time:urgent": 1744,
    "MV:urgency:low": 1745,
    "MV:urgency:normal": 1746,
    "MV:urgency:high": 1747,
    "MV:urgency:critical": 1748,
    "REL:AND": 1749,
    "REL:OR": 1750,
    "REL:NOT": 1751,
    "REL:IF": 1752,
    "REL:THEN": 1753,
    "REL:ELSE": 1754,
    "REL:BECAUSE": 1755,
    "REL:BEFORE": 1756,
    "REL:AFTER": 1757,
    "REL:WHILE": 1758,
    "REL:UNTIL": 1759,
    "SEQ:START": 1760,
    "SEQ:END": 1761,
    "SEQ:SEP": 1762,
    "SEQ:STEP": 1763,
    "CONF:high": 1764,
    "CONF:medium": 1765,
    "CONF:low": 1766,
    "NEXT:execute": 1767,
    "NEXT:confirm": 1768,
    "NEXT:await_input": 1769,
    "NEXT:clarify": 1770,
    "NEXT:escalate": 1771,
    "NEXT:report": 1772,
    "NEXT:chain": 1773,
    "NEXT:close": 1774,
    "CTX:turn": 1775,
    "CTX:prev_tool": 1776,
    "CTX:prev_action": 1777,
    "CTX:issue_type": 1778,
    "CTX:sentiment": 1779,
    "CTX:channel": 1780,
    "CTX:sentiment:positive": 1781,
    "CTX:sentiment:neutral": 1782,
    "CTX:sentiment:frustrated": 1783,
    "CTX:channel:chat": 1784,
    "CTX:channel:voice": 1785,
    "CTX:channel:email": 1786,
    "TOOL:check_balance": 1787,
    "TOOL:pay_bill": 1788,
    "TOOL:billing_history": 1789,
    "TOOL:dispute_charge": 1790,
    "TOOL:view_plan": 1791,
    "TOOL:change_plan": 1792,
    "TOOL:update_info": 1793,
    "TOOL:cancel_service": 1794,
    "TOOL:add_line": 1795,
    "TOOL:get_profile": 1796,
    "TOOL:check_network": 1797,
    "TOOL:check_data_usage": 1798,
    "TOOL:reset_network": 1799,
    "TOOL:speed_test": 1800,
    "TOOL:report_outage": 1801,
    "TOOL:check_device": 1802,
    "TOOL:troubleshoot_device": 1803,
    "TOOL:upgrade_device": 1804,
    "TOOL:activate_sim": 1805,
    "TOOL:transfer_agent": 1806,
    "TOOL:collect_info": 1807,
    "TOOL:send_sms": 1808,
    "TOOL:search_kb": 1809,
    "TOOL:format_response": 1810,
    "LIT:my account": 1811,
    "LIT:my bill": 1812,
    "LIT:my bill now": 1813,
    "LIT:my bill today": 1814,
    "LIT:what plan": 1815,
    "LIT:current plan": 1816,
    "LIT:my plan": 1817,
    "LIT:please plan": 1818,
    "LIT:me plan": 1819,
    "LIT:unlimited": 1820,
    "LIT:bigger plan": 1821,
    "LIT:premium plan": 1822,
    "LIT:different plan": 1823,
    "LIT:family plan": 1824,
    "LIT:my email": 1825,
    "LIT:file": 1826,
    "LIT:on file": 1827,
    "LIT:file now": 1828,
    "LIT:file today": 1829,
    "LIT:account": 1830,
    "LIT:account now": 1831,
    "LIT:account today": 1832,
    "LIT:my kid": 1833,
    "LIT:me?": 1834,
    "LIT:me? now": 1835,
    "LIT:me? today": 1836,
    "LIT:file?": 1837,
    "LIT:file? now": 1838,
    "LIT:file? today": 1839,
    "LIT:account?": 1840,
    "LIT:account? now": 1841,
    "LIT:account? today": 1842,
    "LIT:my account?": 1843,
    "LIT:my account? now": 1844,
    "LIT:my account? today": 1845,
    "LIT:the email": 1846,
    "LIT:to report": 1847,
    "LIT:report": 1848,
    "LIT:please report": 1849,
    "LIT:me report": 1850,
    "LIT:my phone payment?": 1851,
    "LIT:my phone payment? now": 1852,
    "LIT:my phone payment? today": 1853,
    "LIT:now": 1854,
    "LIT:today": 1855,
    "LIT:an upgrade": 1856,
    "LIT:someone": 1857,
    "LIT:an agent": 1858,
    "LIT:a person": 1859,
    "LIT:a manager": 1860,
    "LIT:info": 1861,
    "LIT:you message": 1862,
    "LIT:me": 1863,
    "LIT:pay": 1864,
    "LIT:unlimited plan": 1865,
    "LIT:roaming and": 1866,
    "LIT:voicemail and summarize them": 1867,
    "LIT:voicemail and summarize them now": 1868,
    "LIT:voicemail and summarize them today": 1869,
    "LIT:hours": 1870,
    "LIT:your service": 1871,
    "LIT:another provider": 1872,
    "LIT:2": 1873,
    "LIT:upgrade then": 1874,
    "LIT:be reported": 1875,
    "LIT:data plan": 1876
  },
  "stats": {
    "SPECIAL": 5,
    "I": 10,
    "P": 10,
    "R": 820,
    "RL": 827,
    "D": 29,
    "ACT": 16,
    "MK": 10,
    "MV": 22,
    "REL": 11,
    "SEQ": 4,
    "CONF": 3,
    "NEXT": 8,
    "CTX": 12,
    "TOOL": 24,
    "LIT": 66,
    "TOTAL": 1877
  },
  "size": 1877
}