{"vocab": {"<PAD>": 0, "<UNK>": 1, "<BOS>": 2, "<EOS>": 3, "<MASK>": 4, "I:seek": 5, "I:do": 6, "I:send": 7, "I:gather": 8, "I:record": 9, "I:learn": 10, "I:decide": 11, "I:enable": 12, "I:judge": 13, "I:ask": 14, "P:agent": 15, "P:patient": 16, "P:place": 17, "P:instance": 18, "P:plural": 19, "P:seek": 20, "P:mutual": 21, "P:process": 22, "P:intensifier": 23, "P:causer": 24, "R:كتب": 25, "RL:k-t-b": 26, "R:رسل": 27, "RL:r-s-l": 28, "R:قرء": 29, "RL:q-r-'": 30, "R:كلم": 31, "RL:k-l-m": 32, "R:سمع": 33, "RL:s-m-'": 34, "R:نطق": 35, "RL:n-t-q": 36, "R:خطب": 37, "RL:kh-t-b": 38, "R:بلغ": 39, "RL:b-l-gh": 40, "R:نشر": 41, "RL:n-sh-r": 42, "R:علن": 43, "RL:'-l-n": 44, "R:وصف": 45, "RL:w-s-f": 46, "R:حور": 47, "RL:h-w-r": 48, "R:ردد": 49, "RL:r-d-d": 50, "R:دعو": 51, "RL:d-'-w": 52, "R:فسر": 53, "RL:f-s-r": 54, "R:علم": 55, "RL:'l-m": 56, "R:فكر": 57, "RL:f-k-r": 58, "R:فهم": 59, "RL:f-h-m": 60, "R:ذكر": 61, "RL:dh-k-r": 62, "R:عرف": 63, "RL:'-r-f": 64, "R:حسب": 65, "RL:h-s-b": 66, "R:ظنن": 67, "RL:z-n-n": 68, "R:شعر": 69, "RL:sh-'-r": 70, "R:خيل": 71, "RL:kh-y-l": 72, "R:وعي": 73, "RL:w-'-y": 74, "R:بصر": 75, "RL:b-s-r": 76, "R:نبه": 77, "RL:n-b-h": 78, "R:عمل": 79, "RL:'m-l": 80, "R:فعل": 81, "RL:f-'-l": 82, "R:صنع": 83, "RL:s-n-'": 84, "R:بنى": 85, "RL:b-n-y": 86, "R:حرك": 87, "RL:h-r-k": 88, "R:نقل": 89, "RL:n-q-l": 90, "R:غير": 91, "RL:gh-y-r": 92, "R:صلح": 93, "RL:s-l-h": 94, "R:كمل": 95, "RL:k-m-l": 96, "R:بدل": 97, "RL:b-d-l": 98, "R:جرب": 99, "RL:j-r-b": 100, "R:نفذ": 101, "RL:n-f-dh": 102, "R:ضبط": 103, "RL:d-b-t": 104, "R:وضع": 105, "RL:w-d-'": 106, "R:وقت": 107, "RL:w-q-t": 108, "R:بدء": 109, "RL:b-d-'": 110, "R:ختم": 111, "RL:kh-t-m": 112, "R:جدد": 113, "RL:j-d-d": 114, "R:خطط": 115, "RL:kh-t-t": 116, "R:قدم": 117, "RL:q-d-m": 118, "R:أخر": 119, "RL:'-kh-r": 120, "R:رتب": 121, "RL:r-t-b": 122, "R:عجل": 123, "RL:'-j-l": 124, "R:مهل": 125, "RL:m-h-l": 126, "R:بيع": 127, "RL:b-y-'": 128, "R:شري": 129, "RL:sh-r-y": 130, "R:ربح": 131, "RL:r-b-h": 132, "R:خسر": 133, "RL:kh-s-r": 134, "R:دفع": 135, "RL:d-f-'": 136, "R:ملك": 137, "RL:m-l-k": 138, "R:قيم": 139, "RL:q-y-m": 140, "R:أجر": 141, "RL:'-j-r": 142, "R:كسب": 143, "RL:k-s-b": 144, "R:سوق": 145, "RL:s-w-q": 146, "R:ثمن": 147, "RL:th-m-n": 148, "R:مول": 149, "RL:m-w-l": 150, "R:جمع": 151, "RL:j-m-'": 152, "R:قسم": 153, "RL:q-s-m": 154, "R:نظم": 155, "RL:n-z-m": 156, "R:حكم": 157, "RL:h-k-m": 158, "R:أمر": 159, "RL:'-m-r": 160, "R:منع": 161, "RL:m-n-'": 162, "R:سمح": 163, "RL:s-m-h": 164, "R:عون": 165, "RL:'-w-n": 166, "R:شرك": 167, "RL:sh-r-k": 168, "R:قود": 169, "RL:q-w-d": 170, "R:تبع": 171, "RL:t-b-'": 172, "R:وكل": 173, "RL:w-k-l": 174, "R:درس": 175, "RL:d-r-s": 176, "R:بحث": 177, "RL:b-h-th": 178, "R:حفظ": 179, "RL:h-f-z": 180, "R:مرن": 181, "RL:m-r-n": 182, "R:شرح": 183, "RL:sh-r-h": 184, "R:مثل": 185, "RL:m-th-l": 186, "R:فحص": 187, "RL:f-h-s": 188, "R:درب": 189, "RL:d-r-b": 190, "R:ثقف": 191, "RL:th-q-f": 192, "R:تلو": 193, "RL:t-l-w": 194, "R:دخل": 195, "RL:d-kh-l": 196, "R:خرج": 197, "RL:kh-r-j": 198, "R:رجع": 199, "RL:r-j-'": 200, "R:وصل": 201, "RL:w-s-l": 202, "R:فتح": 203, "RL:f-t-h": 204, "R:غلق": 205, "RL:gh-l-q": 206, "R:قرب": 207, "RL:q-r-b": 208, "R:بعد": 209, "RL:b-'-d": 210, "R:وقف": 211, "RL:w-q-f": 212, "R:جلس": 213, "RL:j-l-s": 214, "R:طلع": 215, "RL:t-l-'": 216, "R:نزل": 217, "RL:n-z-l": 218, "R:خلق": 219, "RL:kh-l-q": 220, "R:رسم": 221, "RL:r-s-m": 222, "R:شكل": 223, "RL:sh-k-l": 224, "R:صور": 225, "RL:s-w-r": 226, "R:طبع": 227, "R:نسخ": 228, "RL:n-s-kh": 229, "R:ولد": 230, "RL:w-l-d": 231, "R:صمم": 232, "RL:s-m-m": 233, "R:لون": 234, "RL:l-w-n": 235, "R:حرر": 236, "RL:h-r-r": 237, "R:أمن": 238, "RL:'-m-n": 239, "R:حمي": 240, "RL:h-m-y": 241, "R:خفي": 242, "RL:kh-f-y": 243, "R:كشف": 244, "RL:k-sh-f": 245, "R:حرس": 246, "RL:h-r-s": 247, "R:سري": 248, "RL:s-r-y": 249, "R:ثبت": 250, "RL:th-b-t": 251, "R:صدق": 252, "RL:s-d-q": 253, "R:قرر": 254, "RL:q-r-r": 255, "R:خير": 256, "RL:kh-y-r": 257, "R:وفق": 258, "RL:w-f-q": 259, "R:رفض": 260, "RL:r-f-d": 261, "R:قبل": 262, "RL:q-b-l": 263, "R:نقد": 264, "RL:n-q-d": 265, "R:ميز": 266, "RL:m-y-z": 267, "R:فضل": 268, "RL:f-d-l": 269, "R:حبب": 270, "RL:h-b-b": 271, "R:كره": 272, "RL:k-r-h": 273, "R:فرح": 274, "RL:f-r-h": 275, "R:حزن": 276, "RL:h-z-n": 277, "R:غضب": 278, "RL:gh-d-b": 279, "R:خوف": 280, "RL:kh-w-f": 281, "R:رضي": 282, "RL:r-d-y": 283, "R:أمل": 284, "RL:'-m-l": 285, "R:حلل": 286, "RL:h-l-l": 287, "R:خزن": 288, "RL:kh-z-n": 289, "R:عرض": 290, "RL:'-r-d": 291, "R:صنف": 292, "RL:s-n-f": 293, "R:ربط": 294, "RL:r-b-t": 295, "R:فرز": 296, "RL:f-r-z": 297, "R:جدل": 298, "RL:j-d-l": 299, "R:عدد": 300, "RL:'-d-d": 301, "R:سأل": 302, "RL:s-'-l": 303, "R:طلب": 304, "RL:t-l-b": 305, "R:وجد": 306, "RL:w-j-d": 307, "R:فقد": 308, "RL:f-q-d": 309, "R:رغب": 310, "RL:r-gh-b": 311, "R:مكن": 312, "RL:m-k-n": 313, "R:حوج": 314, "RL:h-w-j": 315, "R:كون": 316, "RL:k-w-n": 317, "R:قول": 318, "RL:q-w-l": 319, "R:أخذ": 320, "RL:'-kh-dh": 321, "R:عطي": 322, "RL:'-t-y": 323, "R:جعل": 324, "RL:j-'-l": 325, "R:سكن": 326, "RL:s-k-n": 327, "R:رأس": 328, "RL:r-'-s": 329, "R:عين": 330, "RL:'-y-n": 331, "R:أذن": 332, "RL:'-dh-n": 333, "R:أنف": 334, "RL:'-n-f": 335, "R:لسن": 336, "RL:l-s-n": 337, "R:سنن": 338, "RL:s-n-n": 339, "R:يدي": 340, "RL:y-d-y": 341, "R:رجل": 342, "RL:r-j-l": 343, "R:قلب": 344, "RL:q-l-b": 345, "R:صدر": 346, "RL:s-d-r": 347, "R:بطن": 348, "RL:b-t-n": 349, "R:ظهر": 350, "RL:z-h-r": 351, "R:عظم": 352, "RL:'-z-m": 353, "R:لحم": 354, "RL:l-h-m": 355, "R:دمي": 356, "RL:d-m-y": 357, "R:جلد": 358, "RL:j-l-d": 359, "R:وجه": 360, "RL:w-j-h": 361, "R:نفس": 362, "RL:n-f-s": 363, "R:عقل": 364, "RL:'-q-l": 365, "R:روح": 366, "RL:r-w-h": 367, "R:مرض": 368, "RL:m-r-d": 369, "R:شفي": 370, "RL:sh-f-y": 371, "R:طبب": 372, "RL:t-b-b": 373, "R:صحح": 374, "RL:s-h-h": 375, "R:علج": 376, "RL:'-l-j": 377, "R:ألم": 378, "RL:'-l-m": 379, "R:جرح": 380, "RL:j-r-h": 381, "R:كسر": 382, "RL:k-s-r": 383, "R:دوي": 384, "RL:d-w-y": 385, "R:سمم": 386, "R:وبء": 387, "RL:w-b-'": 388, "R:تعب": 389, "RL:t-'-b": 390, "R:حمل": 391, "RL:h-m-l": 392, "R:حيي": 393, "RL:h-y-y": 394, "R:موت": 395, "RL:m-w-t": 396, "R:نوم": 397, "RL:n-w-m": 398, "R:صحو": 399, "RL:s-h-w": 400, "R:أكل": 401, "RL:'-k-l": 402, "R:شرب": 403, "RL:sh-r-b": 404, "R:قوي": 405, "RL:q-w-y": 406, "R:ضعف": 407, "RL:d-'-f": 408, "R:نمو": 409, "RL:n-m-w": 410, "R:كبر": 411, "RL:k-b-r": 412, "R:صغر": 413, "RL:s-gh-r": 414, "R:طول": 415, "RL:t-w-l": 416, "R:قصر": 417, "RL:q-s-r": 418, "R:خفف": 419, "RL:kh-f-f": 420, "R:ثقل": 421, "RL:th-q-l": 422, "R:برد": 423, "RL:b-r-d": 424, "R:يبس": 425, "RL:y-b-s": 426, "R:رطب": 427, "R:نظف": 428, "RL:n-z-f": 429, "R:وسخ": 430, "RL:w-s-kh": 431, "R:لمس": 432, "RL:l-m-s": 433, "R:شمم": 434, "RL:sh-m-m": 435, "R:ذوق": 436, "RL:dh-w-q": 437, "R:نظر": 438, "RL:n-z-r": 439, "R:شيخ": 440, "RL:sh-y-kh": 441, "R:شبب": 442, "RL:sh-b-b": 443, "R:طفل": 444, "RL:t-f-l": 445, "R:رضع": 446, "RL:r-d-'": 447, "R:عمي": 448, "RL:'-m-y": 449, "R:صمت": 450, "RL:s-m-t": 451, "R:عرج": 452, "RL:'-r-j": 453, "R:سلم": 454, "RL:s-l-m": 455, "R:عفي": 456, "RL:'-f-y": 457, "R:غذي": 458, "RL:gh-dh-y": 459, "R:زرع": 460, "RL:z-r-'": 461, "R:حقن": 462, "RL:h-q-n": 463, "R:عدو": 464, "RL:'-d-w": 465, "R:نبض": 466, "RL:n-b-d": 467, "R:عرق": 468, "RL:'-r-q": 469, "R:حيو": 470, "RL:h-y-w": 471, "R:كلب": 472, "RL:k-l-b": 473, "R:قطط": 474, "RL:q-t-t": 475, "R:فرس": 476, "RL:f-r-s": 477, "R:بقر": 478, "RL:b-q-r": 479, "R:غنم": 480, "RL:gh-n-m": 481, "R:جمل": 482, "RL:j-m-l": 483, "R:طير": 484, "RL:t-y-r": 485, "R:سمك": 486, "RL:s-m-k": 487, "R:حشر": 488, "RL:h-sh-r": 489, "R:نمل": 490, "RL:n-m-l": 491, "R:نحل": 492, "RL:n-h-l": 493, "R:ذئب": 494, "RL:dh-'-b": 495, "R:أسد": 496, "RL:'-s-d": 497, "R:شجر": 498, "RL:sh-j-r": 499, "R:زهر": 500, "R:ثمر": 501, "RL:th-m-r": 502, "R:ورق": 503, "RL:w-r-q": 504, "R:جذر": 505, "RL:j-dh-r": 506, "R:حصد": 507, "RL:h-s-d": 508, "R:سقي": 509, "RL:s-q-y": 510, "R:غرس": 511, "RL:gh-r-s": 512, "R:مطر": 513, "RL:m-t-r": 514, "R:ثلج": 515, "RL:th-l-j": 516, "R:ريح": 517, "RL:r-y-h": 518, "R:سحب": 519, "RL:s-h-b": 520, "R:شمس": 521, "RL:sh-m-s": 522, "R:قمر": 523, "RL:q-m-r": 524, "R:نجم": 525, "RL:n-j-m": 526, "R:رعد": 527, "RL:r-'-d": 528, "R:برق": 529, "RL:b-r-q": 530, "R:فيض": 531, "RL:f-y-d": 532, "R:أرض": 533, "R:سمو": 534, "RL:s-m-w": 535, "R:بحر": 536, "RL:b-h-r": 537, "R:نهر": 538, "RL:n-h-r": 539, "R:جبل": 540, "RL:j-b-l": 541, "R:صحر": 542, "RL:s-h-r": 543, "R:غبر": 544, "RL:gh-b-r": 545, "R:حجر": 546, "RL:h-j-r": 547, "R:ترب": 548, "RL:t-r-b": 549, "R:رمل": 550, "RL:r-m-l": 551, "R:وادي": 552, "RL:w-d-y": 553, "R:جزر": 554, "RL:j-z-r": 555, "R:مءي": 556, "RL:m-'-y": 557, "R:نري": 558, "RL:n-r-y": 559, "R:هوي": 560, "RL:h-w-y": 561, "R:حدد": 562, "RL:h-d-d": 563, "R:ذهب": 564, "RL:dh-h-b": 565, "R:فضض": 566, "RL:f-d-d": 567, "R:نحس": 568, "RL:n-h-s": 569, "R:بيء": 570, "R:لوث": 571, "RL:l-w-th": 572, "R:خضر": 573, "RL:kh-d-r": 574, "R:غبء": 575, "RL:gh-b-'": 576, "R:طبخ": 577, "RL:t-b-kh": 578, "R:خبز": 579, "RL:kh-b-z": 580, "R:لبن": 581, "RL:l-b-n": 582, "R:زيت": 583, "RL:z-y-t": 584, "R:ملح": 585, "RL:m-l-h": 586, "R:سكر": 587, "RL:s-k-r": 588, "R:عسل": 589, "RL:'-s-l": 590, "R:فكه": 591, "RL:f-k-h": 592, "R:رزز": 593, "RL:r-z-z": 594, "R:قمح": 595, "RL:q-m-h": 596, "R:بصل": 597, "RL:b-s-l": 598, "R:تمر": 599, "RL:t-m-r": 600, "R:قهو": 601, "RL:q-h-w": 602, "R:شيي": 603, "RL:sh-y-y": 604, "R:طحن": 605, "RL:t-h-n": 606, "R:عجن": 607, "RL:'-j-n": 608, "R:قلي": 609, "RL:q-l-y": 610, "R:سلق": 611, "RL:s-l-q": 612, "R:جوع": 613, "RL:j-w-'": 614, "R:شبع": 615, "RL:sh-b-'": 616, "R:عطش": 617, "RL:'-t-sh": 618, "R:بيت": 619, "RL:b-y-t": 620, "R:غرف": 621, "RL:gh-r-f": 622, "R:باب": 623, "RL:b-w-b": 624, "R:سرر": 625, "RL:s-r-r": 626, "R:كرس": 627, "RL:k-r-s": 628, "R:مفتح": 629, "RL:m-f-t-h": 630, "R:قفل": 631, "RL:q-f-l": 632, "R:سقف": 633, "RL:s-q-f": 634, "R:جدر": 635, "RL:j-d-r": 636, "R:أثث": 637, "RL:'-th-th": 638, "R:لبس": 639, "RL:l-b-s": 640, "R:خيط": 641, "RL:kh-y-t": 642, "R:نسج": 643, "RL:n-s-j": 644, "R:غسل": 645, "RL:gh-s-l": 646, "R:مسح": 647, "RL:m-s-h": 648, "R:كنس": 649, "RL:k-n-s": 650, "R:طهر": 651, "RL:t-h-r": 652, "R:صبح": 653, "RL:s-b-h": 654, "R:مسي": 655, "RL:m-s-y": 656, "R:ليل": 657, "RL:l-y-l": 658, "R:يقظ": 659, "RL:y-q-z": 660, "R:رقد": 661, "RL:r-q-d": 662, "R:استحم": 663, "RL:'-s-t-h-m": 664, "R:مشي": 665, "RL:m-sh-y": 666, "R:ركض": 667, "RL:r-k-d": 668, "R:قفز": 669, "RL:q-f-z": 670, "R:سبح": 671, "R:طفو": 672, "RL:t-f-w": 673, "R:غرق": 674, "RL:gh-r-q": 675, "R:سقط": 676, "RL:s-q-t": 677, "R:صعد": 678, "RL:s-'-d": 679, "R:هبط": 680, "RL:h-b-t": 681, "R:زحف": 682, "RL:z-h-f": 683, "R:دور": 684, "RL:d-w-r": 685, "R:لفف": 686, "RL:l-f-f": 687, "R:مدد": 688, "RL:m-d-d": 689, "R:انح": 690, "RL:'-n-h": 691, "R:سفر": 692, "RL:s-f-r": 693, "R:رحل": 694, "RL:r-h-l": 695, "R:هجر": 696, "R:ركب": 697, "RL:r-k-b": 698, "R:قطر": 699, "RL:q-t-r": 700, "R:طرق": 701, "RL:t-r-q": 702, "R:جسر": 703, "RL:j-s-r": 704, "R:عبر": 705, "RL:'-b-r": 706, "R:مرر": 707, "RL:m-r-r": 708, "R:يمن": 709, "RL:y-m-n": 710, "R:يسر": 711, "RL:y-s-r": 712, "R:أمم": 713, "RL:'-m-m": 714, "R:خلف": 715, "RL:kh-l-f": 716, "R:فوق": 717, "RL:f-w-q": 718, "R:تحت": 719, "RL:t-h-t": 720, "R:سرع": 721, "RL:s-r-'": 722, "R:بطء": 723, "RL:b-t-'": 724, "R:توق": 725, "RL:t-w-q": 726, "R:تابع": 727, "R:سبق": 728, "RL:s-b-q": 729, "R:جرر": 730, "RL:j-r-r": 731, "R:دحر": 732, "RL:d-h-r": 733, "R:رمي": 734, "RL:r-m-y": 735, "R:لحق": 736, "RL:l-h-q": 737, "R:فرر": 738, "RL:f-r-r": 739, "R:هرب": 740, "RL:h-r-b": 741, "R:طرد": 742, "RL:t-r-d": 743, "R:لجء": 744, "RL:l-j-'": 745, "R:زور": 746, "RL:z-w-r": 747, "R:ضيف": 748, "RL:d-y-f": 749, "R:صبر": 750, "RL:s-b-r": 751, "R:شكر": 752, "RL:sh-k-r": 753, "R:كرم": 754, "RL:k-r-m": 755, "R:شجع": 756, "RL:sh-j-'": 757, "R:عدل": 758, "RL:'-d-l": 759, "R:حلم": 760, "RL:h-l-m": 761, "R:تقي": 762, "RL:t-q-y": 763, "R:زهد": 764, "RL:z-h-d": 765, "R:ورع": 766, "RL:w-r-'": 767, "R:وفي": 768, "RL:w-f-y": 769, "R:أخلق": 770, "R:كذب": 771, "RL:k-dh-b": 772, "R:خون": 773, "RL:kh-w-n": 774, "R:حسد": 775, "R:بخل": 776, "RL:b-kh-l": 777, "R:ظلم": 778, "RL:z-l-m": 779, "R:غدر": 780, "RL:gh-d-r": 781, "R:طمع": 782, "RL:t-m-'": 783, "R:جهل": 784, "RL:j-h-l": 785, "R:غفل": 786, "RL:gh-f-l": 787, "R:حنن": 788, "RL:h-n-n": 789, "R:رحم": 790, "RL:r-h-m": 791, "R:قسو": 792, "RL:q-s-w": 793, "R:لطف": 794, "RL:l-t-f": 795, "R:غلظ": 796, "RL:gh-l-z": 797, "R:وقح": 798, "RL:w-q-h": 799, "R:عزز": 800, "RL:'-z-z": 801, "R:ذلل": 802, "RL:dh-l-l": 803, "R:تعون": 804, "RL:t-'-w-n": 805, "R:خصم": 806, "RL:kh-s-m": 807, "R:عتب": 808, "RL:'-t-b": 809, "R:غفر": 810, "RL:gh-f-r": 811, "R:عقب": 812, "RL:'-q-b": 813, "R:ثوب": 814, "RL:th-w-b": 815, "R:ندم": 816, "RL:n-d-m": 817, "R:حرص": 818, "R:ثقة": 819, "RL:th-q-h": 820, "R:خلص": 821, "RL:kh-l-s": 822, "R:نصح": 823, "RL:n-s-h": 824, "R:كسل": 825, "RL:k-s-l": 826, "R:نشط": 827, "RL:n-sh-t": 828, "R:همم": 829, "RL:h-m-m": 830, "R:سيس": 831, "RL:s-y-s": 832, "R:رئس": 833, "R:وزر": 834, "RL:w-z-r": 835, "R:نخب": 836, "RL:n-kh-b": 837, "R:حزب": 838, "RL:h-z-b": 839, "R:برلم": 840, "RL:b-r-l-m": 841, "R:دستر": 842, "RL:d-s-t-r": 843, "R:جمهر": 844, "RL:j-m-h-r": 845, "R:ديمق": 846, "RL:d-y-m-q": 847, "R:سلط": 848, "RL:s-l-t": 849, "R:ستقل": 850, "RL:s-t-q-l": 851, "R:قنن": 852, "RL:q-n-n": 853, "R:شرع": 854, "RL:sh-r-'": 855, "R:عقد": 856, "RL:'-q-d": 857, "R:شهد": 858, "RL:sh-h-d": 859, "R:جرم": 860, "RL:j-r-m": 861, "R:حبس": 862, "RL:h-b-s": 863, "R:سجن": 864, "RL:s-j-n": 865, "R:غرم": 866, "RL:gh-r-m": 867, "R:حقق": 868, "RL:h-q-q": 869, "R:عهد": 870, "RL:'-h-d": 871, "R:حرب": 872, "R:جيش": 873, "RL:j-y-sh": 874, "R:جند": 875, "RL:j-n-d": 876, "R:سلح": 877, "R:هجم": 878, "RL:h-j-m": 879, "R:نصر": 880, "RL:n-s-r": 881, "R:هزم": 882, "RL:h-z-m": 883, "R:غزو": 884, "RL:gh-z-w": 885, "R:أسر": 886, "RL:'-s-r": 887, "R:إدر": 888, "RL:'-d-r": 889, "R:سجل": 890, "RL:s-j-l": 891, "R:وثق": 892, "RL:w-th-q": 893, "R:تصت": 894, "RL:t-s-w-t": 895, "R:فرض": 896, "RL:f-r-d": 897, "R:ضرب": 898, "R:طرح": 899, "RL:t-r-h": 900, "R:نسب": 901, "RL:n-s-b": 902, "R:هندس": 903, "RL:h-n-d-s": 904, "R:مساح": 905, "R:إحص": 906, "RL:'-h-s": 907, "R:برهن": 908, "RL:b-r-h-n": 909, "R:طقق": 910, "RL:t-q-q": 911, "R:ضوء": 912, "RL:d-w-'": 913, "R:صوت": 914, "RL:s-w-t": 915, "R:كهرب": 916, "RL:k-h-r-b": 917, "R:مغنط": 918, "RL:m-gh-n-t": 919, "R:ذرر": 920, "RL:dh-r-r": 921, "R:كيم": 922, "RL:k-y-m": 923, "R:فيز": 924, "RL:f-y-z": 925, "R:جذب": 926, "RL:j-dh-b": 927, "R:وزن": 928, "RL:w-z-n": 929, "R:قيس": 930, "RL:q-y-s": 931, "R:برمج": 932, "RL:b-r-m-j": 933, "R:حوسب": 934, "RL:h-w-s-b": 935, "R:شبك": 936, "RL:sh-b-k": 937, "R:بين": 938, "RL:b-y-n": 939, "R:خوارز": 940, "RL:kh-w-r-z": 941, "R:رقم": 942, "RL:r-q-m": 943, "R:شفر": 944, "RL:sh-f-r": 945, "R:طبق": 946, "RL:t-b-q": 947, "R:متر": 948, "R:درج": 949, "RL:d-r-j": 950, "R:زمن": 951, "RL:z-m-n": 952, "R:فضء": 953, "RL:f-d-'": 954, "R:كوكب": 955, "RL:k-w-k-b": 956, "R:خلي": 957, "RL:kh-l-y": 958, "R:جين": 959, "RL:j-y-n": 960, "R:ورث": 961, "RL:w-r-th": 962, "R:تطر": 963, "RL:t-t-w-r": 964, "R:عبد": 965, "RL:'-b-d": 966, "R:صلو": 967, "RL:s-l-w": 968, "R:صوم": 969, "RL:s-w-m": 970, "R:حجج": 971, "RL:h-j-j": 972, "R:زكو": 973, "RL:z-k-w": 974, "R:وحي": 975, "RL:w-h-y": 976, "R:نبء": 977, "RL:n-b-'": 978, "R:قدس": 979, "RL:q-d-s": 980, "R:مسجد": 981, "RL:s-j-d": 982, "R:توب": 983, "RL:t-w-b": 984, "R:ذنب": 985, "RL:dh-n-b": 986, "R:فنن": 987, "RL:f-n-n": 988, "R:أدب": 989, "RL:'-d-b": 990, "R:قصص": 991, "RL:q-s-s": 992, "R:رويي": 993, "RL:r-w-y": 994, "R:مسرح": 995, "RL:m-s-r-h": 996, "R:سنم": 997, "RL:s-n-m": 998, "R:غني": 999, "RL:gh-n-y": 1000, "R:عزف": 1001, "RL:'-z-f": 1002, "R:رقص": 1003, "RL:r-q-s": 1004, "R:نغم": 1005, "RL:n-gh-m": 1006, "R:إيقع": 1007, "RL:'-y-q-'": 1008, "R:عيد": 1009, "RL:'-y-d": 1010, "R:عزي": 1011, "RL:'-z-y": 1012, "R:تقلد": 1013, "RL:t-q-l-d": 1014, "R:ترث": 1015, "RL:t-r-th": 1016, "R:حضر": 1017, "RL:h-d-r": 1018, "R:نحت": 1019, "RL:n-h-t": 1020, "R:زخرف": 1021, "RL:z-kh-r-f": 1022, "R:صحف": 1023, "RL:s-h-f": 1024, "R:إعلم": 1025, "RL:'-'-l-m": 1026, "R:بثث": 1027, "RL:b-th-th": 1028, "R:ذيع": 1029, "RL:dh-y-'": 1030, "R:ترجم": 1031, "RL:t-r-j-m": 1032, "R:لغو": 1033, "RL:l-gh-w": 1034, "R:ربع": 1035, "RL:r-b-'": 1036, "R:مثلث": 1037, "RL:th-l-th": 1038, "R:نقط": 1039, "RL:n-q-t": 1040, "R:زوي": 1041, "RL:z-w-y": 1042, "R:سطح": 1043, "RL:s-t-h": 1044, "R:عمق": 1045, "RL:'-m-q": 1046, "R:بيض": 1047, "RL:b-y-d": 1048, "R:سود": 1049, "RL:s-w-d": 1050, "R:حمر": 1051, "RL:h-m-r": 1052, "R:زرق": 1053, "RL:z-r-q": 1054, "R:صفر": 1055, "R:بني": 1056, "R:صلب": 1057, "RL:s-l-b": 1058, "R:لين": 1059, "RL:l-y-n": 1060, "R:ملس": 1061, "RL:m-l-s": 1062, "R:خشن": 1063, "RL:kh-sh-n": 1064, "R:شفف": 1065, "RL:sh-f-f": 1066, "R:عكر": 1067, "RL:'-k-r": 1068, "R:فرغ": 1069, "RL:f-r-gh": 1070, "R:ملء": 1071, "RL:m-l-'": 1072, "R:وسع": 1073, "RL:w-s-'": 1074, "R:ضيق": 1075, "RL:d-y-q": 1076, "R:بنء": 1077, "RL:b-n-'": 1078, "R:هدم": 1079, "RL:h-d-m": 1080, "R:عمر": 1081, "R:حفر": 1082, "RL:h-f-r": 1083, "R:ردم": 1084, "RL:r-d-m": 1085, "R:طلء": 1086, "R:لصق": 1087, "RL:l-s-q": 1088, "R:سقل": 1089, "RL:s-q-l": 1090, "R:قطع": 1091, "RL:q-t-'": 1092, "R:فصل": 1093, "RL:f-s-l": 1094, "R:ثقب": 1095, "RL:th-q-b": 1096, "R:سدد": 1097, "RL:s-d-d": 1098, "R:ذوب": 1099, "RL:dh-w-b": 1100, "R:جمد": 1101, "RL:j-m-d": 1102, "R:بخر": 1103, "RL:b-kh-r": 1104, "R:تكثف": 1105, "RL:k-th-f": 1106, "R:سيل": 1107, "RL:s-y-l": 1108, "R:غلي": 1109, "RL:gh-l-y": 1110, "R:أبو": 1111, "RL:'-b-w": 1112, "R:ابن": 1113, "RL:'-b-n": 1114, "R:بنت": 1115, "RL:b-n-t": 1116, "R:أخو": 1117, "RL:'-kh-w": 1118, "R:أخت": 1119, "RL:'-kh-t": 1120, "R:زوج": 1121, "RL:z-w-j": 1122, "R:عمم": 1123, "R:خول": 1124, "RL:kh-w-l": 1125, "R:جور": 1126, "RL:j-w-r": 1127, "R:كثر": 1128, "RL:k-th-r": 1129, "R:قلل": 1130, "RL:q-l-l": 1131, "R:كلل": 1132, "RL:k-l-l": 1133, "R:بعض": 1134, "R:نصف": 1135, "RL:n-s-f": 1136, "R:واحد": 1137, "RL:w-h-d": 1138, "R:ثني": 1139, "RL:th-n-y": 1140, "R:عشر": 1141, "RL:'-sh-r": 1142, "R:مئة": 1143, "RL:m-'-h": 1144, "R:ألف": 1145, "RL:'-l-f": 1146, "R:باطل": 1147, "RL:b-t-l": 1148, "R:سبب": 1149, "RL:s-b-b": 1150, "R:نتج": 1151, "RL:n-t-j": 1152, "R:هدف": 1153, "RL:h-d-f": 1154, "R:وسي": 1155, "RL:w-s-y": 1156, "R:حال": 1157, "RL:h-w-l": 1158, "R:نوع": 1159, "RL:n-w-'": 1160, "R:عدم": 1161, "RL:'-d-m": 1162, "R:بقي": 1163, "RL:b-q-y": 1164, "R:زول": 1165, "RL:z-w-l": 1166, "R:دوم": 1167, "RL:d-w-m": 1168, "R:أول": 1169, "RL:'-w-l": 1170, "R:آخر": 1171, "R:يقن": 1172, "RL:y-q-n": 1173, "R:شكك": 1174, "RL:sh-k-k": 1175, "R:إرد": 1176, "R:قدر": 1177, "RL:q-d-r": 1178, "R:لزم": 1179, "RL:l-z-m": 1180, "R:حسن": 1181, "RL:h-s-n": 1182, "R:سوء": 1183, "RL:s-w-'": 1184, "R:جديد": 1185, "R:صعب": 1186, "RL:s-'-b": 1187, "R:سهل": 1188, "RL:s-h-l": 1189, "R:مصرف": 1190, "RL:s-r-f": 1191, "R:قرض": 1192, "RL:q-r-d": 1193, "R:دين": 1194, "RL:d-y-n": 1195, "R:فءد": 1196, "RL:f-'-d": 1197, "R:ودع": 1198, "R:ضمن": 1199, "RL:d-m-n": 1200, "R:تأمن": 1201, "R:ميزن": 1202, "RL:m-y-z-n": 1203, "R:تجر": 1204, "RL:t-j-r": 1205, "R:ورد": 1206, "RL:w-r-d": 1207, "R:سلع": 1208, "RL:s-l-'": 1209, "R:منتج": 1210, "R:خدم": 1211, "RL:kh-d-m": 1212, "R:عقر": 1213, "RL:'-q-r": 1214, "R:إجر": 1215, "R:وظف": 1216, "RL:w-z-f": 1217, "R:معش": 1218, "RL:m-'-sh": 1219, "R:تقعد": 1220, "RL:q-'-d": 1221, "R:حرث": 1222, "RL:h-r-th": 1223, "R:رعي": 1224, "RL:r-'-y": 1225, "R:حلب": 1226, "RL:h-l-b": 1227, "R:نفط": 1228, "RL:n-f-t": 1229, "R:غزز": 1230, "RL:gh-z-z": 1231, "R:فحم": 1232, "R:معدن": 1233, "RL:m-'-d-n": 1234, "R:ثرو": 1235, "RL:th-r-w": 1236, "R:فقر": 1237, "RL:f-q-r": 1238, "R:تنمي": 1239, "RL:n-m-y": 1240, "R:استثمر": 1241, "R:مشرع": 1242, "RL:m-sh-r-'": 1243, "R:شركة": 1244, "R:مؤسس": 1245, "RL:'-s-s": 1246, "R:رأي": 1247, "R:لمح": 1248, "RL:l-m-h": 1249, "R:حدق": 1250, "RL:h-d-q": 1251, "R:أتي": 1252, "R:جيء": 1253, "RL:j-y-'": 1254, "R:سير": 1255, "RL:s-y-r": 1256, "R:وقع": 1257, "RL:w-q-'": 1258, "R:ترك": 1259, "RL:t-r-k": 1260, "R:حدث": 1261, "RL:h-d-th": 1262, "R:خبر": 1263, "RL:kh-b-r": 1264, "R:بدا": 1265, "RL:b-d-w": 1266, "R:مسك": 1267, "RL:m-s-k": 1268, "R:وهب": 1269, "RL:w-h-b": 1270, "R:منح": 1271, "RL:m-n-h": 1272, "R:هدي": 1273, "RL:h-d-y": 1274, "R:قبض": 1275, "RL:q-b-d": 1276, "R:صرخ": 1277, "RL:s-r-kh": 1278, "R:همس": 1279, "RL:h-m-s": 1280, "R:سكت": 1281, "RL:s-k-t": 1282, "R:ضحك": 1283, "RL:d-h-k": 1284, "R:بكي": 1285, "RL:b-k-y": 1286, "R:حيل": 1287, "RL:h-y-l": 1288, "R:أراد": 1289, "RL:r-w-d": 1290, "R:حاج": 1291, "R:تمن": 1292, "RL:t-m-n": 1293, "R:وعد": 1294, "RL:w-'-d": 1295, "R:حول": 1296, "R:بعث": 1297, "RL:b-'-th": 1298, "R:غيب": 1299, "RL:gh-y-b": 1300, "R:سعي": 1301, "RL:s-'-y": 1302, "R:جهد": 1303, "RL:j-h-d": 1304, "R:كلف": 1305, "RL:k-l-f": 1306, "R:زيد": 1307, "RL:z-y-d": 1308, "R:نقص": 1309, "RL:n-q-s": 1310, "R:ضخم": 1311, "RL:d-kh-m": 1312, "R:تمم": 1313, "RL:t-m-m": 1314, "R:انته": 1315, "RL:n-h-y": 1316, "R:فور": 1317, "RL:f-w-r": 1318, "R:نيل": 1319, "RL:n-y-l": 1320, "R:فوز": 1321, "RL:f-w-z": 1322, "R:نجح": 1323, "RL:n-j-h": 1324, "R:فشل": 1325, "RL:f-sh-l": 1326, "R:شغل": 1327, "RL:sh-gh-l": 1328, "R:أدر": 1329, "R:نجز": 1330, "RL:n-j-z": 1331, "R:فقه": 1332, "RL:f-q-h": 1333, "R:وضح": 1334, "RL:w-d-h": 1335, "R:دلل": 1336, "RL:d-l-l": 1337, "R:أسس": 1338, "R:شيد": 1339, "RL:sh-y-d": 1340, "R:جهه": 1341, "RL:j-h-h": 1342, "R:طرف": 1343, "RL:t-r-f": 1344, "R:عيش": 1345, "RL:'-y-sh": 1346, "R:آمن": 1347, "RL:'-m-n-2": 1348, "R:كفر": 1349, "RL:k-f-r": 1350, "R:لقي": 1351, "RL:l-q-y": 1352, "R:شعب": 1353, "RL:sh-'-b": 1354, "R:خصص": 1355, "RL:kh-s-s": 1356, "R:رفع": 1357, "RL:r-f-'": 1358, "R:خفض": 1359, "RL:kh-f-d": 1360, "R:خبء": 1361, "RL:kh-b-'": 1362, "R:نزع": 1363, "RL:n-z-'": 1364, "R:فسد": 1365, "RL:f-s-d": 1366, "R:كفي": 1367, "RL:k-f-y": 1368, "R:نتظر": 1369, "RL:n-z-r-2": 1370, "R:استعجل": 1371, "R:ختر": 1372, "RL:kh-t-r": 1373, "R:غطي": 1374, "RL:gh-t-y": 1375, "R:ستر": 1376, "RL:s-t-r": 1377, "R:اختبر": 1378, "RL:kh-b-r-2": 1379, "R:صفف": 1380, "RL:s-f-f": 1381, "R:قاد": 1382, "RL:q-w-d-2": 1383, "R:اتبع": 1384, "RL:t-b-'-2": 1385, "R:خلع": 1386, "RL:kh-l-'": 1387, "R:ربي": 1388, "RL:r-b-y": 1389, "R:هذب": 1390, "RL:h-dh-b": 1391, "R:تدبر": 1392, "RL:d-b-r": 1393, "R:نوي": 1394, "RL:n-w-y": 1395, "R:ضع": 1396, "RL:w-d-'-2": 1397, "R:سمي": 1398, "RL:s-m-y": 1399, "R:لقب": 1400, "RL:l-q-b": 1401, "R:ضرر": 1402, "RL:d-r-r": 1403, "R:نفع": 1404, "RL:n-f-'": 1405, "R:ساعد": 1406, "R:أنقذ": 1407, "RL:n-q-dh": 1408, "R:حرم": 1409, "RL:h-r-m": 1410, "R:أحل": 1411, "RL:h-l-l-3": 1412, "R:جاب": 1413, "RL:j-w-b": 1414, "R:رجو": 1415, "RL:r-j-w": 1416, "R:اهتم": 1417, "R:عني": 1418, "RL:'-n-y": 1419, "R:صوب": 1420, "RL:s-w-b": 1421, "R:خطء": 1422, "RL:kh-t-'": 1423, "R:لعب": 1424, "RL:l-'-b": 1425, "R:حمد": 1426, "RL:h-m-d": 1427, "R:مدح": 1428, "RL:m-d-h": 1429, "R:فرق": 1430, "RL:f-r-q": 1431, "R:وحد": 1432, "R:هدد": 1433, "R:رحب": 1434, "RL:r-h-b": 1435, "R:حرق": 1436, "RL:h-r-q": 1437, "R:نور": 1438, "RL:n-w-r": 1439, "R:ذات": 1440, "RL:dh-'-t": 1441, "R:حقيق": 1442, "RL:h-q-q-2": 1443, "R:وهم": 1444, "RL:w-h-m": 1445, "R:ممكن": 1446, "RL:m-k-n-3": 1447, "R:ضرور": 1448, "RL:d-r-r-2": 1449, "R:وجب": 1450, "RL:w-j-b": 1451, "R:جوز": 1452, "RL:j-w-z": 1453, "R:احتمل": 1454, "RL:h-m-l-3": 1455, "R:أثر": 1456, "RL:'-th-r": 1457, "R:علل": 1458, "RL:'-l-l": 1459, "R:صفة": 1460, "RL:w-s-f-2": 1461, "R:خاص": 1462, "RL:kh-s-s-2": 1463, "R:جوهر": 1464, "RL:j-w-h-r": 1465, "R:منطق": 1466, "RL:n-t-q-2": 1467, "R:استدل": 1468, "RL:d-l-l-2": 1469, "R:استنتج": 1470, "RL:n-t-j-3": 1471, "R:افترض": 1472, "RL:f-r-d-2": 1473, "R:شبه": 1474, "RL:sh-b-h": 1475, "R:ضدد": 1476, "RL:d-d-d": 1477, "R:موزي": 1478, "RL:w-z-y": 1479, "R:فوضى": 1480, "RL:f-w-d": 1481, "R:توزن": 1482, "RL:w-z-n-2": 1483, "R:كلي": 1484, "RL:k-l-l-2": 1485, "R:جزء": 1486, "RL:j-z-'": 1487, "R:فرد": 1488, "R:تغير": 1489, "RL:gh-y-r-2": 1490, "R:دام": 1491, "RL:d-w-m-2": 1492, "R:تحول": 1493, "RL:h-w-l-3": 1494, "R:تطور": 1495, "RL:t-w-r": 1496, "R:فراغ": 1497, "RL:f-r-gh-2": 1498, "R:طلق": 1499, "RL:t-l-q": 1500, "R:نسبي": 1501, "RL:n-s-b-2": 1502, "R:وسط": 1503, "RL:w-s-t": 1504, "R:شمل": 1505, "RL:sh-m-l": 1506, "R:استثني": 1507, "RL:th-n-y-2": 1508, "R:صلة": 1509, "RL:w-s-l-2": 1510, "R:علق": 1511, "RL:'-l-q": 1512, "R:بسط": 1513, "RL:b-s-t": 1514, "R:قيمة": 1515, "RL:q-w-m-2": 1516, "R:أهم": 1517, "RL:h-m-m-2": 1518, "R:مغزى": 1519, "RL:gh-z-y": 1520, "R:حرية": 1521, "RL:h-r-r-3": 1522, "R:قيد": 1523, "RL:q-y-d": 1524, "R:حكمة": 1525, "RL:h-k-m-2": 1526, "R:خبرة": 1527, "RL:kh-b-r-3": 1528, "R:تصور": 1529, "RL:s-w-r-2": 1530, "R:تخيل": 1531, "RL:kh-y-l-2": 1532, "R:تأمل": 1533, "RL:'-m-l-2": 1534, "R:قوة": 1535, "RL:q-w-y-2": 1536, "R:عجز": 1537, "RL:'-j-z": 1538, "R:مساو": 1539, "RL:s-w-y": 1540, "R:ثلث": 1541, "R:خمس": 1542, "RL:kh-m-s": 1543, "R:سدس": 1544, "RL:s-d-s": 1545, "R:سبع": 1546, "RL:s-b-'": 1547, "R:أكبر": 1548, "RL:k-b-r-2": 1549, "R:أصغر": 1550, "RL:s-gh-r-2": 1551, "R:نظري": 1552, "RL:n-z-r-3": 1553, "R:تطبق": 1554, "R:تجريب": 1555, "RL:j-r-b-2": 1556, "R:استطع": 1557, "RL:t-w-'": 1558, "R:غاي": 1559, "RL:gh-y-y": 1560, "R:قصد": 1561, "RL:q-s-d": 1562, "R:مران": 1563, "RL:m-r-n-2": 1564, "R:قبح": 1565, "RL:q-b-h": 1566, "R:عام": 1567, "RL:'-m-m-3": 1568, "R:خاصي": 1569, "RL:kh-s-s-3": 1570, "R:قريب": 1571, "RL:q-r-b-2": 1572, "R:بعيد": 1573, "RL:b-'-d-3": 1574, "R:اتفق": 1575, "RL:w-f-q-2": 1576, "R:تناقض": 1577, "RL:n-q-d-2": 1578, "R:كمم": 1579, "RL:k-m-m": 1580, "R:مستو": 1581, "RL:s-w-y-2": 1582, "R:واضح": 1583, "RL:w-d-h-2": 1584, "R:غامض": 1585, "RL:gh-m-d": 1586, "R:شخص": 1587, "RL:sh-kh-s": 1588, "R:ماضي": 1589, "RL:m-d-y": 1590, "R:حاضر": 1591, "RL:h-d-r-2": 1592, "R:مستقبل": 1593, "RL:q-b-l-3": 1594, "R:جري": 1595, "RL:j-r-y": 1596, "R:سلسل": 1597, "RL:s-l-s-l": 1598, "R:نطاق": 1599, "RL:n-t-q-3": 1600, "R:مجل": 1601, "RL:m-j-l": 1602, "R:إطار": 1603, "RL:'-t-r": 1604, "R:طريق": 1605, "RL:t-r-q-2": 1606, "R:أسلوب": 1607, "R:وسيل": 1608, "RL:w-s-l-3": 1609, "R:تعلق": 1610, "RL:'-l-q-2": 1611, "R:ارتبط": 1612, "RL:r-b-t-2": 1613, "R:توافق": 1614, "RL:w-f-q-3": 1615, "D:abstract": 1616, "D:action": 1617, "D:character": 1618, "D:cognition": 1619, "D:commerce": 1620, "D:communication": 1621, "D:creation": 1622, "D:culture": 1623, "D:decision": 1624, "D:economy": 1625, "D:emotion": 1626, "D:everyday": 1627, "D:food": 1628, "D:general": 1629, "D:governance": 1630, "D:health": 1631, "D:home": 1632, "D:information": 1633, "D:learning": 1634, "D:movement": 1635, "D:nature": 1636, "D:physical": 1637, "D:relations": 1638, "D:science": 1639, "D:security": 1640, "D:seeking": 1641, "D:social": 1642, "D:spatial": 1643, "D:time": 1644, "ACT:schedule": 1645, "ACT:send": 1646, "ACT:broadcast": 1647, "ACT:assemble": 1648, "ACT:locate": 1649, "ACT:store": 1650, "ACT:document": 1651, "ACT:query": 1652, "ACT:execute": 1653, "ACT:create": 1654, "ACT:coordinate": 1655, "ACT:study": 1656, "ACT:request_teach": 1657, "ACT:resolve": 1658, "ACT:evaluate": 1659, "ACT:process": 1660, "MK:time": 1661, "MK:target": 1662, "MK:topic": 1663, "MK:content": 1664, "MK:urgency": 1665, "MK:location": 1666, "MK:quantity": 1667, "MK:method": 1668, "MK:reason": 1669, "MK:condition": 1670, "MV:time:now": 1671, "MV:time:today": 1672, "MV:time:tonight": 1673, "MV:time:tomorrow": 1674, "MV:time:yesterday": 1675, "MV:time:this_week": 1676, "MV:time:next_week": 1677, "MV:time:last_week": 1678, "MV:time:this_month": 1679, "MV:time:next_month": 1680, "MV:time:last_month": 1681, "MV:time:morning": 1682, "MV:time:afternoon": 1683, "MV:time:evening": 1684, "MV:time:soon": 1685, "MV:time:later": 1686, "MV:time:asap": 1687, "MV:time:urgent": 1688, "MV:urgency:low": 1689, "MV:urgency:normal": 1690, "MV:urgency:high": 1691, "MV:urgency:critical": 1692, "REL:AND": 1693, "REL:OR": 1694, "REL:NOT": 1695, "REL:IF": 1696, "REL:THEN": 1697, "REL:ELSE": 1698, "REL:BECAUSE": 1699, "REL:BEFORE": 1700, "REL:AFTER": 1701, "REL:WHILE": 1702, "REL:UNTIL": 1703, "SEQ:START": 1704, "SEQ:END": 1705, "SEQ:SEP": 1706, "SEQ:STEP": 1707, "CONF:high": 1708, "CONF:medium": 1709, "CONF:low": 1710, "NEXT:execute": 1711, "NEXT:confirm": 1712, "NEXT:await_input": 1713, "NEXT:clarify": 1714, "NEXT:escalate": 1715, "NEXT:report": 1716, "NEXT:chain": 1717, "NEXT:close": 1718, "CTX:turn": 1719, "CTX:prev_tool": 1720, "CTX:prev_action": 1721, "CTX:issue_type": 1722, "CTX:sentiment": 1723, "CTX:channel": 1724, "CTX:sentiment:positive": 1725, "CTX:sentiment:neutral": 1726, "CTX:sentiment:frustrated": 1727, "CTX:channel:chat": 1728, "CTX:channel:voice": 1729, "CTX:channel:email": 1730, "STEP:1": 1731, "STEP:2": 1732, "STEP:3": 1733, "STEP:4": 1734, "STEP:5": 1735, "REASON:billing": 1736, "REASON:account": 1737, "REASON:technical": 1738, "REASON:device": 1739, "REASON:general": 1740, "REASON:transfers": 1741, "REASON:loans": 1742, "REASON:cards": 1743, "REASON:investments": 1744, "REASON:services": 1745, "REASON:appointments": 1746, "REASON:records": 1747, "REASON:medications": 1748, "REASON:insurance": 1749, "REASON:clinical": 1750, "REASON:security": 1751, "REASON:followup": 1752, "REASON:format": 1753, "REASON:verify": 1754, "REASON:escalate": 1755, "LIT:asap": 1756, "LIT:urgently": 1757, "LIT:immediately": 1758, "LIT:urgent": 1759, "TOOL:check_balance": 1760, "TOOL:pay_bill": 1761, "TOOL:billing_history": 1762, "TOOL:dispute_charge": 1763, "TOOL:view_plan": 1764, "TOOL:change_plan": 1765, "TOOL:update_info": 1766, "TOOL:cancel_service": 1767, "TOOL:add_line": 1768, "TOOL:get_profile": 1769, "TOOL:check_network": 1770, "TOOL:check_data_usage": 1771, "TOOL:reset_network": 1772, "TOOL:speed_test": 1773, "TOOL:report_outage": 1774, "TOOL:check_device": 1775, "TOOL:troubleshoot_device": 1776, "TOOL:upgrade_device": 1777, "TOOL:activate_sim": 1778, "TOOL:transfer_agent": 1779, "TOOL:collect_info": 1780, "TOOL:send_sms": 1781, "TOOL:search_kb": 1782, "TOOL:format_response": 1783, "LIT:الآن": 1784, "LIT:غدا": 1785, "TOOL:add_addon": 1786, "TOOL:view_usage": 1787, "TOOL:check_coverage": 1788, "TOOL:reset_router": 1789, "TOOL:open_ticket": 1790, "TOOL:track_ticket": 1791, "TOOL:activate_roaming": 1792, "TOOL:block_sim": 1793, "TOOL:request_esim": 1794, "TOOL:port_number": 1795, "TOOL:update_profile": 1796, "TOOL:manage_family": 1797, "TOOL:view_contracts": 1798, "TOOL:loyalty_points": 1799, "TOOL:check_account": 1800, "TOOL:view_transactions": 1801, "TOOL:open_account": 1802, "TOOL:close_account": 1803, "TOOL:transfer_money": 1804, "TOOL:wire_transfer": 1805, "TOOL:auto_pay": 1806, "TOOL:apply_loan": 1807, "TOOL:loan_status": 1808, "TOOL:mortgage_calc": 1809, "TOOL:card_block": 1810, "TOOL:card_activate": 1811, "TOOL:credit_score": 1812, "TOOL:investment_portfolio": 1813, "TOOL:savings_goal": 1814, "TOOL:exchange_rate": 1815, "TOOL:set_budget": 1816, "TOOL:atm_locator": 1817, "TOOL:fraud_report": 1818, "TOOL:tax_docs": 1819, "TOOL:view_statements": 1820, "TOOL:transfer_funds": 1821, "TOOL:schedule_transfer": 1822, "TOOL:international_transfer": 1823, "TOOL:block_card": 1824, "TOOL:request_card": 1825, "TOOL:set_card_limits": 1826, "TOOL:view_card_transactions": 1827, "TOOL:check_loan_status": 1828, "TOOL:calculate_installment": 1829, "TOOL:setup_standing_order": 1830, "TOOL:manage_beneficiaries": 1831, "TOOL:request_cheque_book": 1832, "TOOL:report_fraud": 1833, "TOOL:dispute_transaction": 1834, "TOOL:update_contact_info": 1835, "TOOL:book_appointment": 1836, "TOOL:cancel_appointment": 1837, "TOOL:find_doctor": 1838, "TOOL:telemedicine": 1839, "TOOL:view_records": 1840, "TOOL:lab_results": 1841, "TOOL:vaccination_record": 1842, "TOOL:health_summary": 1843, "TOOL:discharge_notes": 1844, "TOOL:prescription_refill": 1845, "TOOL:medication_list": 1846, "TOOL:allergy_list": 1847, "TOOL:pharmacy_locator": 1848, "TOOL:insurance_check": 1849, "TOOL:bill_estimate": 1850, "TOOL:prior_auth": 1851, "TOOL:claim_status": 1852, "TOOL:symptom_checker": 1853, "TOOL:emergency_info": 1854, "TOOL:referral_request": 1855, "TOOL:reschedule_appointment": 1856, "TOOL:view_appointments": 1857, "TOOL:request_records": 1858, "TOOL:share_records": 1859, "TOOL:update_medical_history": 1860, "TOOL:request_prescription": 1861, "TOOL:renew_prescription": 1862, "TOOL:view_medications": 1863, "TOOL:order_lab_test": 1864, "TOOL:view_lab_results": 1865, "TOOL:request_imaging": 1866, "TOOL:submit_claim": 1867, "TOOL:view_claims": 1868, "TOOL:preauthorization": 1869, "TOOL:find_provider": 1870}, "rev_vocab": {"0": "<PAD>", "1": "<UNK>", "2": "<BOS>", "3": "<EOS>", "4": "<MASK>", "5": "I:seek", "6": "I:do", "7": "I:send", "8": "I:gather", "9": "I:record", "10": "I:learn", "11": "I:decide", "12": "I:enable", "13": "I:judge", "14": "I:ask", "15": "P:agent", "16": "P:patient", "17": "P:place", "18": "P:instance", "19": "P:plural", "20": "P:seek", "21": "P:mutual", "22": "P:process", "23": "P:intensifier", "24": "P:causer", "25": "R:كتب", "26": "RL:k-t-b", "27": "R:رسل", "28": "RL:r-s-l", "29": "R:قرء", "30": "RL:q-r-'", "31": "R:كلم", "32": "RL:k-l-m", "33": "R:سمع", "34": "RL:s-m-'", "35": "R:نطق", "36": "RL:n-t-q", "37": "R:خطب", "38": "RL:kh-t-b", "39": "R:بلغ", "40": "RL:b-l-gh", "41": "R:نشر", "42": "RL:n-sh-r", "43": "R:علن", "44": "RL:'-l-n", "45": "R:وصف", "46": "RL:w-s-f", "47": "R:حور", "48": "RL:h-w-r", "49": "R:ردد", "50": "RL:r-d-d", "51": "R:دعو", "52": "RL:d-'-w", "53": "R:فسر", "54": "RL:f-s-r", "55": "R:علم", "56": "RL:'l-m", "57": "R:فكر", "58": "RL:f-k-r", "59": "R:فهم", "60": "RL:f-h-m", "61": "R:ذكر", "62": "RL:dh-k-r", "63": "R:عرف", "64": "RL:'-r-f", "65": "R:حسب", "66": "RL:h-s-b", "67": "R:ظنن", "68": "RL:z-n-n", "69": "R:شعر", "70": "RL:sh-'-r", "71": "R:خيل", "72": "RL:kh-y-l", "73": "R:وعي", "74": "RL:w-'-y", "75": "R:بصر", "76": "RL:b-s-r", "77": "R:نبه", "78": "RL:n-b-h", "79": "R:عمل", "80": "RL:'m-l", "81": "R:فعل", "82": "RL:f-'-l", "83": "R:صنع", "84": "RL:s-n-'", "85": "R:بنى", "86": "RL:b-n-y", "87": "R:حرك", "88": "RL:h-r-k", "89": "R:نقل", "90": "RL:n-q-l", "91": "R:غير", "92": "RL:gh-y-r", "93": "R:صلح", "94": "RL:s-l-h", "95": "R:كمل", "96": "RL:k-m-l", "97": "R:بدل", "98": "RL:b-d-l", "99": "R:جرب", "100": "RL:j-r-b", "101": "R:نفذ", "102": "RL:n-f-dh", "103": "R:ضبط", "104": "RL:d-b-t", "105": "R:وضع", "106": "RL:w-d-'", "107": "R:وقت", "108": "RL:w-q-t", "109": "R:بدء", "110": "RL:b-d-'", "111": "R:ختم", "112": "RL:kh-t-m", "113": "R:جدد", "114": "RL:j-d-d", "115": "R:خطط", "116": "RL:kh-t-t", "117": "R:قدم", "118": "RL:q-d-m", "119": "R:أخر", "120": "RL:'-kh-r", "121": "R:رتب", "122": "RL:r-t-b", "123": "R:عجل", "124": "RL:'-j-l", "125": "R:مهل", "126": "RL:m-h-l", "127": "R:بيع", "128": "RL:b-y-'", "129": "R:شري", "130": "RL:sh-r-y", "131": "R:ربح", "132": "RL:r-b-h", "133": "R:خسر", "134": "RL:kh-s-r", "135": "R:دفع", "136": "RL:d-f-'", "137": "R:ملك", "138": "RL:m-l-k", "139": "R:قيم", "140": "RL:q-y-m", "141": "R:أجر", "142": "RL:'-j-r", "143": "R:كسب", "144": "RL:k-s-b", "145": "R:سوق", "146": "RL:s-w-q", "147": "R:ثمن", "148": "RL:th-m-n", "149": "R:مول", "150": "RL:m-w-l", "151": "R:جمع", "152": "RL:j-m-'", "153": "R:قسم", "154": "RL:q-s-m", "155": "R:نظم", "156": "RL:n-z-m", "157": "R:حكم", "158": "RL:h-k-m", "159": "R:أمر", "160": "RL:'-m-r", "161": "R:منع", "162": "RL:m-n-'", "163": "R:سمح", "164": "RL:s-m-h", "165": "R:عون", "166": "RL:'-w-n", "167": "R:شرك", "168": "RL:sh-r-k", "169": "R:قود", "170": "RL:q-w-d", "171": "R:تبع", "172": "RL:t-b-'", "173": "R:وكل", "174": "RL:w-k-l", "175": "R:درس", "176": "RL:d-r-s", "177": "R:بحث", "178": "RL:b-h-th", "179": "R:حفظ", "180": "RL:h-f-z", "181": "R:مرن", "182": "RL:m-r-n", "183": "R:شرح", "184": "RL:sh-r-h", "185": "R:مثل", "186": "RL:m-th-l", "187": "R:فحص", "188": "RL:f-h-s", "189": "R:درب", "190": "RL:d-r-b", "191": "R:ثقف", "192": "RL:th-q-f", "193": "R:تلو", "194": "RL:t-l-w", "195": "R:دخل", "196": "RL:d-kh-l", "197": "R:خرج", "198": "RL:kh-r-j", "199": "R:رجع", "200": "RL:r-j-'", "201": "R:وصل", "202": "RL:w-s-l", "203": "R:فتح", "204": "RL:f-t-h", "205": "R:غلق", "206": "RL:gh-l-q", "207": "R:قرب", "208": "RL:q-r-b", "209": "R:بعد", "210": "RL:b-'-d", "211": "R:وقف", "212": "RL:w-q-f", "213": "R:جلس", "214": "RL:j-l-s", "215": "R:طلع", "216": "RL:t-l-'", "217": "R:نزل", "218": "RL:n-z-l", "219": "R:خلق", "220": "RL:kh-l-q", "221": "R:رسم", "222": "RL:r-s-m", "223": "R:شكل", "224": "RL:sh-k-l", "225": "R:صور", "226": "RL:s-w-r", "227": "R:طبع", "228": "R:نسخ", "229": "RL:n-s-kh", "230": "R:ولد", "231": "RL:w-l-d", "232": "R:صمم", "233": "RL:s-m-m", "234": "R:لون", "235": "RL:l-w-n", "236": "R:حرر", "237": "RL:h-r-r", "238": "R:أمن", "239": "RL:'-m-n", "240": "R:حمي", "241": "RL:h-m-y", "242": "R:خفي", "243": "RL:kh-f-y", "244": "R:كشف", "245": "RL:k-sh-f", "246": "R:حرس", "247": "RL:h-r-s", "248": "R:سري", "249": "RL:s-r-y", "250": "R:ثبت", "251": "RL:th-b-t", "252": "R:صدق", "253": "RL:s-d-q", "254": "R:قرر", "255": "RL:q-r-r", "256": "R:خير", "257": "RL:kh-y-r", "258": "R:وفق", "259": "RL:w-f-q", "260": "R:رفض", "261": "RL:r-f-d", "262": "R:قبل", "263": "RL:q-b-l", "264": "R:نقد", "265": "RL:n-q-d", "266": "R:ميز", "267": "RL:m-y-z", "268": "R:فضل", "269": "RL:f-d-l", "270": "R:حبب", "271": "RL:h-b-b", "272": "R:كره", "273": "RL:k-r-h", "274": "R:فرح", "275": "RL:f-r-h", "276": "R:حزن", "277": "RL:h-z-n", "278": "R:غضب", "279": "RL:gh-d-b", "280": "R:خوف", "281": "RL:kh-w-f", "282": "R:رضي", "283": "RL:r-d-y", "284": "R:أمل", "285": "RL:'-m-l", "286": "R:حلل", "287": "RL:h-l-l", "288": "R:خزن", "289": "RL:kh-z-n", "290": "R:عرض", "291": "RL:'-r-d", "292": "R:صنف", "293": "RL:s-n-f", "294": "R:ربط", "295": "RL:r-b-t", "296": "R:فرز", "297": "RL:f-r-z", "298": "R:جدل", "299": "RL:j-d-l", "300": "R:عدد", "301": "RL:'-d-d", "302": "R:سأل", "303": "RL:s-'-l", "304": "R:طلب", "305": "RL:t-l-b", "306": "R:وجد", "307": "RL:w-j-d", "308": "R:فقد", "309": "RL:f-q-d", "310": "R:رغب", "311": "RL:r-gh-b", "312": "R:مكن", "313": "RL:m-k-n", "314": "R:حوج", "315": "RL:h-w-j", "316": "R:كون", "317": "RL:k-w-n", "318": "R:قول", "319": "RL:q-w-l", "320": "R:أخذ", "321": "RL:'-kh-dh", "322": "R:عطي", "323": "RL:'-t-y", "324": "R:جعل", "325": "RL:j-'-l", "326": "R:سكن", "327": "RL:s-k-n", "328": "R:رأس", "329": "RL:r-'-s", "330": "R:عين", "331": "RL:'-y-n", "332": "R:أذن", "333": "RL:'-dh-n", "334": "R:أنف", "335": "RL:'-n-f", "336": "R:لسن", "337": "RL:l-s-n", "338": "R:سنن", "339": "RL:s-n-n", "340": "R:يدي", "341": "RL:y-d-y", "342": "R:رجل", "343": "RL:r-j-l", "344": "R:قلب", "345": "RL:q-l-b", "346": "R:صدر", "347": "RL:s-d-r", "348": "R:بطن", "349": "RL:b-t-n", "350": "R:ظهر", "351": "RL:z-h-r", "352": "R:عظم", "353": "RL:'-z-m", "354": "R:لحم", "355": "RL:l-h-m", "356": "R:دمي", "357": "RL:d-m-y", "358": "R:جلد", "359": "RL:j-l-d", "360": "R:وجه", "361": "RL:w-j-h", "362": "R:نفس", "363": "RL:n-f-s", "364": "R:عقل", "365": "RL:'-q-l", "366": "R:روح", "367": "RL:r-w-h", "368": "R:مرض", "369": "RL:m-r-d", "370": "R:شفي", "371": "RL:sh-f-y", "372": "R:طبب", "373": "RL:t-b-b", "374": "R:صحح", "375": "RL:s-h-h", "376": "R:علج", "377": "RL:'-l-j", "378": "R:ألم", "379": "RL:'-l-m", "380": "R:جرح", "381": "RL:j-r-h", "382": "R:كسر", "383": "RL:k-s-r", "384": "R:دوي", "385": "RL:d-w-y", "386": "R:سمم", "387": "R:وبء", "388": "RL:w-b-'", "389": "R:تعب", "390": "RL:t-'-b", "391": "R:حمل", "392": "RL:h-m-l", "393": "R:حيي", "394": "RL:h-y-y", "395": "R:موت", "396": "RL:m-w-t", "397": "R:نوم", "398": "RL:n-w-m", "399": "R:صحو", "400": "RL:s-h-w", "401": "R:أكل", "402": "RL:'-k-l", "403": "R:شرب", "404": "RL:sh-r-b", "405": "R:قوي", "406": "RL:q-w-y", "407": "R:ضعف", "408": "RL:d-'-f", "409": "R:نمو", "410": "RL:n-m-w", "411": "R:كبر", "412": "RL:k-b-r", "413": "R:صغر", "414": "RL:s-gh-r", "415": "R:طول", "416": "RL:t-w-l", "417": "R:قصر", "418": "RL:q-s-r", "419": "R:خفف", "420": "RL:kh-f-f", "421": "R:ثقل", "422": "RL:th-q-l", "423": "R:برد", "424": "RL:b-r-d", "425": "R:يبس", "426": "RL:y-b-s", "427": "R:رطب", "428": "R:نظف", "429": "RL:n-z-f", "430": "R:وسخ", "431": "RL:w-s-kh", "432": "R:لمس", "433": "RL:l-m-s", "434": "R:شمم", "435": "RL:sh-m-m", "436": "R:ذوق", "437": "RL:dh-w-q", "438": "R:نظر", "439": "RL:n-z-r", "440": "R:شيخ", "441": "RL:sh-y-kh", "442": "R:شبب", "443": "RL:sh-b-b", "444": "R:طفل", "445": "RL:t-f-l", "446": "R:رضع", "447": "RL:r-d-'", "448": "R:عمي", "449": "RL:'-m-y", "450": "R:صمت", "451": "RL:s-m-t", "452": "R:عرج", "453": "RL:'-r-j", "454": "R:سلم", "455": "RL:s-l-m", "456": "R:عفي", "457": "RL:'-f-y", "458": "R:غذي", "459": "RL:gh-dh-y", "460": "R:زرع", "461": "RL:z-r-'", "462": "R:حقن", "463": "RL:h-q-n", "464": "R:عدو", "465": "RL:'-d-w", "466": "R:نبض", "467": "RL:n-b-d", "468": "R:عرق", "469": "RL:'-r-q", "470": "R:حيو", "471": "RL:h-y-w", "472": "R:كلب", "473": "RL:k-l-b", "474": "R:قطط", "475": "RL:q-t-t", "476": "R:فرس", "477": "RL:f-r-s", "478": "R:بقر", "479": "RL:b-q-r", "480": "R:غنم", "481": "RL:gh-n-m", "482": "R:جمل", "483": "RL:j-m-l", "484": "R:طير", "485": "RL:t-y-r", "486": "R:سمك", "487": "RL:s-m-k", "488": "R:حشر", "489": "RL:h-sh-r", "490": "R:نمل", "491": "RL:n-m-l", "492": "R:نحل", "493": "RL:n-h-l", "494": "R:ذئب", "495": "RL:dh-'-b", "496": "R:أسد", "497": "RL:'-s-d", "498": "R:شجر", "499": "RL:sh-j-r", "500": "R:زهر", "501": "R:ثمر", "502": "RL:th-m-r", "503": "R:ورق", "504": "RL:w-r-q", "505": "R:جذر", "506": "RL:j-dh-r", "507": "R:حصد", "508": "RL:h-s-d", "509": "R:سقي", "510": "RL:s-q-y", "511": "R:غرس", "512": "RL:gh-r-s", "513": "R:مطر", "514": "RL:m-t-r", "515": "R:ثلج", "516": "RL:th-l-j", "517": "R:ريح", "518": "RL:r-y-h", "519": "R:سحب", "520": "RL:s-h-b", "521": "R:شمس", "522": "RL:sh-m-s", "523": "R:قمر", "524": "RL:q-m-r", "525": "R:نجم", "526": "RL:n-j-m", "527": "R:رعد", "528": "RL:r-'-d", "529": "R:برق", "530": "RL:b-r-q", "531": "R:فيض", "532": "RL:f-y-d", "533": "R:أرض", "534": "R:سمو", "535": "RL:s-m-w", "536": "R:بحر", "537": "RL:b-h-r", "538": "R:نهر", "539": "RL:n-h-r", "540": "R:جبل", "541": "RL:j-b-l", "542": "R:صحر", "543": "RL:s-h-r", "544": "R:غبر", "545": "RL:gh-b-r", "546": "R:حجر", "547": "RL:h-j-r", "548": "R:ترب", "549": "RL:t-r-b", "550": "R:رمل", "551": "RL:r-m-l", "552": "R:وادي", "553": "RL:w-d-y", "554": "R:جزر", "555": "RL:j-z-r", "556": "R:مءي", "557": "RL:m-'-y", "558": "R:نري", "559": "RL:n-r-y", "560": "R:هوي", "561": "RL:h-w-y", "562": "R:حدد", "563": "RL:h-d-d", "564": "R:ذهب", "565": "RL:dh-h-b", "566": "R:فضض", "567": "RL:f-d-d", "568": "R:نحس", "569": "RL:n-h-s", "570": "R:بيء", "571": "R:لوث", "572": "RL:l-w-th", "573": "R:خضر", "574": "RL:kh-d-r", "575": "R:غبء", "576": "RL:gh-b-'", "577": "R:طبخ", "578": "RL:t-b-kh", "579": "R:خبز", "580": "RL:kh-b-z", "581": "R:لبن", "582": "RL:l-b-n", "583": "R:زيت", "584": "RL:z-y-t", "585": "R:ملح", "586": "RL:m-l-h", "587": "R:سكر", "588": "RL:s-k-r", "589": "R:عسل", "590": "RL:'-s-l", "591": "R:فكه", "592": "RL:f-k-h", "593": "R:رزز", "594": "RL:r-z-z", "595": "R:قمح", "596": "RL:q-m-h", "597": "R:بصل", "598": "RL:b-s-l", "599": "R:تمر", "600": "RL:t-m-r", "601": "R:قهو", "602": "RL:q-h-w", "603": "R:شيي", "604": "RL:sh-y-y", "605": "R:طحن", "606": "RL:t-h-n", "607": "R:عجن", "608": "RL:'-j-n", "609": "R:قلي", "610": "RL:q-l-y", "611": "R:سلق", "612": "RL:s-l-q", "613": "R:جوع", "614": "RL:j-w-'", "615": "R:شبع", "616": "RL:sh-b-'", "617": "R:عطش", "618": "RL:'-t-sh", "619": "R:بيت", "620": "RL:b-y-t", "621": "R:غرف", "622": "RL:gh-r-f", "623": "R:باب", "624": "RL:b-w-b", "625": "R:سرر", "626": "RL:s-r-r", "627": "R:كرس", "628": "RL:k-r-s", "629": "R:مفتح", "630": "RL:m-f-t-h", "631": "R:قفل", "632": "RL:q-f-l", "633": "R:سقف", "634": "RL:s-q-f", "635": "R:جدر", "636": "RL:j-d-r", "637": "R:أثث", "638": "RL:'-th-th", "639": "R:لبس", "640": "RL:l-b-s", "641": "R:خيط", "642": "RL:kh-y-t", "643": "R:نسج", "644": "RL:n-s-j", "645": "R:غسل", "646": "RL:gh-s-l", "647": "R:مسح", "648": "RL:m-s-h", "649": "R:كنس", "650": "RL:k-n-s", "651": "R:طهر", "652": "RL:t-h-r", "653": "R:صبح", "654": "RL:s-b-h", "655": "R:مسي", "656": "RL:m-s-y", "657": "R:ليل", "658": "RL:l-y-l", "659": "R:يقظ", "660": "RL:y-q-z", "661": "R:رقد", "662": "RL:r-q-d", "663": "R:استحم", "664": "RL:'-s-t-h-m", "665": "R:مشي", "666": "RL:m-sh-y", "667": "R:ركض", "668": "RL:r-k-d", "669": "R:قفز", "670": "RL:q-f-z", "671": "R:سبح", "672": "R:طفو", "673": "RL:t-f-w", "674": "R:غرق", "675": "RL:gh-r-q", "676": "R:سقط", "677": "RL:s-q-t", "678": "R:صعد", "679": "RL:s-'-d", "680": "R:هبط", "681": "RL:h-b-t", "682": "R:زحف", "683": "RL:z-h-f", "684": "R:دور", "685": "RL:d-w-r", "686": "R:لفف", "687": "RL:l-f-f", "688": "R:مدد", "689": "RL:m-d-d", "690": "R:انح", "691": "RL:'-n-h", "692": "R:سفر", "693": "RL:s-f-r", "694": "R:رحل", "695": "RL:r-h-l", "696": "R:هجر", "697": "R:ركب", "698": "RL:r-k-b", "699": "R:قطر", "700": "RL:q-t-r", "701": "R:طرق", "702": "RL:t-r-q", "703": "R:جسر", "704": "RL:j-s-r", "705": "R:عبر", "706": "RL:'-b-r", "707": "R:مرر", "708": "RL:m-r-r", "709": "R:يمن", "710": "RL:y-m-n", "711": "R:يسر", "712": "RL:y-s-r", "713": "R:أمم", "714": "RL:'-m-m", "715": "R:خلف", "716": "RL:kh-l-f", "717": "R:فوق", "718": "RL:f-w-q", "719": "R:تحت", "720": "RL:t-h-t", "721": "R:سرع", "722": "RL:s-r-'", "723": "R:بطء", "724": "RL:b-t-'", "725": "R:توق", "726": "RL:t-w-q", "727": "R:تابع", "728": "R:سبق", "729": "RL:s-b-q", "730": "R:جرر", "731": "RL:j-r-r", "732": "R:دحر", "733": "RL:d-h-r", "734": "R:رمي", "735": "RL:r-m-y", "736": "R:لحق", "737": "RL:l-h-q", "738": "R:فرر", "739": "RL:f-r-r", "740": "R:هرب", "741": "RL:h-r-b", "742": "R:طرد", "743": "RL:t-r-d", "744": "R:لجء", "745": "RL:l-j-'", "746": "R:زور", "747": "RL:z-w-r", "748": "R:ضيف", "749": "RL:d-y-f", "750": "R:صبر", "751": "RL:s-b-r", "752": "R:شكر", "753": "RL:sh-k-r", "754": "R:كرم", "755": "RL:k-r-m", "756": "R:شجع", "757": "RL:sh-j-'", "758": "R:عدل", "759": "RL:'-d-l", "760": "R:حلم", "761": "RL:h-l-m", "762": "R:تقي", "763": "RL:t-q-y", "764": "R:زهد", "765": "RL:z-h-d", "766": "R:ورع", "767": "RL:w-r-'", "768": "R:وفي", "769": "RL:w-f-y", "770": "R:أخلق", "771": "R:كذب", "772": "RL:k-dh-b", "773": "R:خون", "774": "RL:kh-w-n", "775": "R:حسد", "776": "R:بخل", "777": "RL:b-kh-l", "778": "R:ظلم", "779": "RL:z-l-m", "780": "R:غدر", "781": "RL:gh-d-r", "782": "R:طمع", "783": "RL:t-m-'", "784": "R:جهل", "785": "RL:j-h-l", "786": "R:غفل", "787": "RL:gh-f-l", "788": "R:حنن", "789": "RL:h-n-n", "790": "R:رحم", "791": "RL:r-h-m", "792": "R:قسو", "793": "RL:q-s-w", "794": "R:لطف", "795": "RL:l-t-f", "796": "R:غلظ", "797": "RL:gh-l-z", "798": "R:وقح", "799": "RL:w-q-h", "800": "R:عزز", "801": "RL:'-z-z", "802": "R:ذلل", "803": "RL:dh-l-l", "804": "R:تعون", "805": "RL:t-'-w-n", "806": "R:خصم", "807": "RL:kh-s-m", "808": "R:عتب", "809": "RL:'-t-b", "810": "R:غفر", "811": "RL:gh-f-r", "812": "R:عقب", "813": "RL:'-q-b", "814": "R:ثوب", "815": "RL:th-w-b", "816": "R:ندم", "817": "RL:n-d-m", "818": "R:حرص", "819": "R:ثقة", "820": "RL:th-q-h", "821": "R:خلص", "822": "RL:kh-l-s", "823": "R:نصح", "824": "RL:n-s-h", "825": "R:كسل", "826": "RL:k-s-l", "827": "R:نشط", "828": "RL:n-sh-t", "829": "R:همم", "830": "RL:h-m-m", "831": "R:سيس", "832": "RL:s-y-s", "833": "R:رئس", "834": "R:وزر", "835": "RL:w-z-r", "836": "R:نخب", "837": "RL:n-kh-b", "838": "R:حزب", "839": "RL:h-z-b", "840": "R:برلم", "841": "RL:b-r-l-m", "842": "R:دستر", "843": "RL:d-s-t-r", "844": "R:جمهر", "845": "RL:j-m-h-r", "846": "R:ديمق", "847": "RL:d-y-m-q", "848": "R:سلط", "849": "RL:s-l-t", "850": "R:ستقل", "851": "RL:s-t-q-l", "852": "R:قنن", "853": "RL:q-n-n", "854": "R:شرع", "855": "RL:sh-r-'", "856": "R:عقد", "857": "RL:'-q-d", "858": "R:شهد", "859": "RL:sh-h-d", "860": "R:جرم", "861": "RL:j-r-m", "862": "R:حبس", "863": "RL:h-b-s", "864": "R:سجن", "865": "RL:s-j-n", "866": "R:غرم", "867": "RL:gh-r-m", "868": "R:حقق", "869": "RL:h-q-q", "870": "R:عهد", "871": "RL:'-h-d", "872": "R:حرب", "873": "R:جيش", "874": "RL:j-y-sh", "875": "R:جند", "876": "RL:j-n-d", "877": "R:سلح", "878": "R:هجم", "879": "RL:h-j-m", "880": "R:نصر", "881": "RL:n-s-r", "882": "R:هزم", "883": "RL:h-z-m", "884": "R:غزو", "885": "RL:gh-z-w", "886": "R:أسر", "887": "RL:'-s-r", "888": "R:إدر", "889": "RL:'-d-r", "890": "R:سجل", "891": "RL:s-j-l", "892": "R:وثق", "893": "RL:w-th-q", "894": "R:تصت", "895": "RL:t-s-w-t", "896": "R:فرض", "897": "RL:f-r-d", "898": "R:ضرب", "899": "R:طرح", "900": "RL:t-r-h", "901": "R:نسب", "902": "RL:n-s-b", "903": "R:هندس", "904": "RL:h-n-d-s", "905": "R:مساح", "906": "R:إحص", "907": "RL:'-h-s", "908": "R:برهن", "909": "RL:b-r-h-n", "910": "R:طقق", "911": "RL:t-q-q", "912": "R:ضوء", "913": "RL:d-w-'", "914": "R:صوت", "915": "RL:s-w-t", "916": "R:كهرب", "917": "RL:k-h-r-b", "918": "R:مغنط", "919": "RL:m-gh-n-t", "920": "R:ذرر", "921": "RL:dh-r-r", "922": "R:كيم", "923": "RL:k-y-m", "924": "R:فيز", "925": "RL:f-y-z", "926": "R:جذب", "927": "RL:j-dh-b", "928": "R:وزن", "929": "RL:w-z-n", "930": "R:قيس", "931": "RL:q-y-s", "932": "R:برمج", "933": "RL:b-r-m-j", "934": "R:حوسب", "935": "RL:h-w-s-b", "936": "R:شبك", "937": "RL:sh-b-k", "938": "R:بين", "939": "RL:b-y-n", "940": "R:خوارز", "941": "RL:kh-w-r-z", "942": "R:رقم", "943": "RL:r-q-m", "944": "R:شفر", "945": "RL:sh-f-r", "946": "R:طبق", "947": "RL:t-b-q", "948": "R:متر", "949": "R:درج", "950": "RL:d-r-j", "951": "R:زمن", "952": "RL:z-m-n", "953": "R:فضء", "954": "RL:f-d-'", "955": "R:كوكب", "956": "RL:k-w-k-b", "957": "R:خلي", "958": "RL:kh-l-y", "959": "R:جين", "960": "RL:j-y-n", "961": "R:ورث", "962": "RL:w-r-th", "963": "R:تطر", "964": "RL:t-t-w-r", "965": "R:عبد", "966": "RL:'-b-d", "967": "R:صلو", "968": "RL:s-l-w", "969": "R:صوم", "970": "RL:s-w-m", "971": "R:حجج", "972": "RL:h-j-j", "973": "R:زكو", "974": "RL:z-k-w", "975": "R:وحي", "976": "RL:w-h-y", "977": "R:نبء", "978": "RL:n-b-'", "979": "R:قدس", "980": "RL:q-d-s", "981": "R:مسجد", "982": "RL:s-j-d", "983": "R:توب", "984": "RL:t-w-b", "985": "R:ذنب", "986": "RL:dh-n-b", "987": "R:فنن", "988": "RL:f-n-n", "989": "R:أدب", "990": "RL:'-d-b", "991": "R:قصص", "992": "RL:q-s-s", "993": "R:رويي", "994": "RL:r-w-y", "995": "R:مسرح", "996": "RL:m-s-r-h", "997": "R:سنم", "998": "RL:s-n-m", "999": "R:غني", "1000": "RL:gh-n-y", "1001": "R:عزف", "1002": "RL:'-z-f", "1003": "R:رقص", "1004": "RL:r-q-s", "1005": "R:نغم", "1006": "RL:n-gh-m", 